{
  "video_id": "15TdCFjSzCk",
  "comment_count": 1230,
  "comments": [
    "냄누 외않부름 ㄹㅇ",
    "16:42 너무 가까워요 맛피자님...",
    "미야옹 ㅎㅎㅎㅎ",
    "집사로서 모든게 극공감 ㅋㅋㅋ 특히 사람보다 고양이를 더 좋아한다 집돌이 집순이들은 더더욱 격하게 집순이가 된다 ㅋㅋㅋ 나만 그런 줄 ㅋㅋㅋ",
    "라디오 넘 재밌어요",
    "고양이를 좋아해서 사람 싫어한다면서 돈벌려고 사람앞에 나서서 광대짓하는 아이러니",
    "1:16:15 맛피자님 김루이 영상 보셨나보네요ㅋㅋㅋㅋㅎㅎㅎ",
    "맛피자 냥같이 호감...",
    "영상이 너무 짧다옹",
    "첫사랑이 고양이면 장가는 다 갔네요... 그 이상 귀여운여성은 잘없거든요 ❤",
    "아 진짜 네분이서 고양이 얘기만ㅋㅋㅋㅋㅋ너무 재밌다 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ안 끊고 계속 보게 되네",
    "이영상으로 맛피아님 팬됐어요",
    "꿀잼 2탄 가자옹",
    "칠봉지 볼 수 있어 행복입니다❤❤❤",
    "제일재밌었다옹",
    "이렇게 긴 영상 오랫간만에 끝까지 들었네요 !!!",
    "진짜 맛피자님 땅울림 공감 너무됩니다,,🙏  이세상 가장 완벽한 생명체,,고냥이❤️ 우리 미미 파파 설희 사랑해요!",
    "뭐 히틀러도 사람은 싫지만 개를 좋아했자나 ㅋㅋㅋ 럭키 나폴리맛피아지뭐 ㅋㅋ",
    "영상통화 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "10:23\n10:54\n12:27",
    "52:13 아니 듣다가 알았는데 미야옹철님도 맛피자라고 하셨네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "진격거 스포는 왜하시는건가요 ? 주의라도 하시지 하...😢",
    "제발요~귀여울땐 간쓸개 빼줄듯 이뻐하며 난리치다가 성묘가되서 버리고 아파서 버리고 맘에 안든다 버리고 인간이면 이럴수 있나요 그러지 맙시다 끝까지 책임지고 보살펴 줘야죠~",
    "나응식님도 계시면 너무 너무 좋을뻔 ㅜㅜㅜㅜ",
    "신혼집을 해준 춘봉 첨지네 송집사는 최선을 다해 묘셔야겠다ㅋㅋㅋㅋㅋ 다들 고양이한테 잘해서 복받아서 성공하셨나 특히 맛피아님 감동이다..ㅠ 동물 아껴주시는분들 다 더 건강하시고 행복하시고 적게 일하고 많이 버시길..🐈",
    "맛피자님 고양이에 이렇게 진심이라니..알고 나니 더 호감이네요.😻\n다른분들은 워낙 잘 아니까ㅎ",
    "3년전 둘째로 들였던 딱지가 먼저 세상을 뜨고 그 후 아버지가 갑자기 돌아가셔서 딱지에게 아버지를 잘 부탁했어요 그리곤 아주 잠깐 2년간 저와 함께 살아준 노묘 뚱이도 올해초에 무지개다리를 건넜어요 이제는 저와 가장 오래 살아주고있는 10살먹은 카라라는 아이만 남았지만 사실 가장 애착이 갈수밖에 없는 아이랍니다 딱지 무지개다리 건널때도 아버지 돌아가셨을때도 뚱이의 마지막을 함께 하면서도 혼자 남을 자기만 생각하지 않고 제 얼굴에 눈물이 흐를때마다 눈물을 닦아줄 정도로 착한 아이라서 지금 제가 살아갈 힘을 주는 아이입니다",
    "뜬금없는  질문이지만 ...집에 밥먹으러 오던 아이가 3일동안 보이지 않다가 나타났는데 턱이 다 부러져서 몰골이 처참한채  찾아왔는데  순한아이라 하악질 한번하진 않았지만 손타지 않아서  잡을수가 없어요ㅠ  포획틀로 유인해보려 했으나  턱이 부려져서 먹이엔 관심도 없으니  그걸로도 유인하긴 힘들것 같고,어제 아침에 왔다 사라져서 오늘 아침에 또 왔길래  담요로 감싸서 잡으려다 또  놓쳤어요...상태는 어제보다 더 심각하고 ...울산인데 어디 구조 부탁드릴곳이 없을까요.......며칠동안 물한모금도 못먹었을텐데..잡히기만하면 당장 병원 데리고 갈수있는데......어제,오늘  날씨도 넘 춥고 참......할수있는게  없어서 미치겠네요!!",
    "고양이 없는데 고양이에 대해 알아둬야만 할 것 같음…",
    "1:35:47 애정촌 얘기가 나와서 그런데 미야옹철님이 짝 프로그램 출신이십니다 ㅋㅋㅋ",
    "49:50 저도 머리 아플때 꽉 쯤매 봤는데 덜 아프더라고요",
    "다 제가 좋아하는분들인데  맛피자님이란분 처음알게되었는데 정말 따뜻한분이시네요ᆢ아픈 동물들 케어하는게 정말 쉽지않고 돈도많이드는데   피자님은 정말  동물을 진심으로 사랑하는 맘이 느껴져요 ..  좋으신 네분이 고양이 얘기하는 영상 너무좋아요. 맛피자님 어떤분인지 검색해봐야지❤",
    "와우",
    "춘봉이네가 넘 고마운점은 길냥이도 (코숏) 이렇게 이쁘고 귀엽다는거 마구마구 알려줘서 넘 좋아요",
    "43:00 밥 먹는데 똥꼬얘기하지 말아다오",
    "강아지편도 해주세요~~",
    "너무 재밌다 자주 고양이부탁해 해주세요 ㅎ",
    "진짜 제발 키우면 책임감 있게 끝까지 좀 키우자ㅠㅠ",
    "네분 토크 조합이 너무 좋네요,, \n고양이 잘 모르는데도 재밌어서 쭉 봤습니다 미야옹철님 처음 뵙는데 톤이나 어투가 깔끔하셔서 편안했어요",
    "통조림아저씨 왜 안나옴...?",
    "맛피자님 냥이에 대한 가치관? 생각이 저랑 너무 비슷해서 영상보면서 공감하면서 봤어요 완전 끄덕끄덕🥹",
    "애묘인이래서 송하까지만 보고 송하영인줄알고 개같이 들어왔다가 실망한 플러버는 개추..",
    "미야옹철님 맨투맨 어디꺼지요",
    "너무너무 재밌어여 ❤😊",
    "킹냥이 사랑해",
    "제작진분들 주제선정이 예술이시네요. 그걸 이런식으로 진화 시키다니, 정말 대단하십니다.",
    "땅울림 세번ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "맛피자님 흥해라",
    "불가능이어야지. 잠옷입고 돌아다니는거 제정신인가?",
    "맞아요 길냥이 밥주는 시간에 급식소\n기다리다 제가 좀 늦게 가는날은\n저희집 쪽 차밑에서 기다려요\n제2장소로 이동한거죠\n사료는 급식소에 잇는데 간식때문에 기다려요",
    "송하빈 너무 솔직하다. 애들이 신혼집을 해줬다고 ㅋㅋㅋㅋ",
    "52",
    "하빈님, 으른들 사이에 있으니 완전 얼라네 ㅎㅎ",
    "제가 조아하는분들 다나왔어요! 너무 재밌게 봤네요 ㅠ 이렇게 자주 모여주시면 안될까요?",
    "칠복이한테 왜 근본 없다고 하시는지…. ㅜㅜ",
    "42:50 똥꼬를 왜보여줌ㅋㅋㅋㅋㅋ",
    "42:50 똥꼬를 왜보여줌ㅋㅋㅋㅋㅋ",
    "고잘알 세분 덕분에 방송 보는 내내 마음이 편-안",
    "50:11",
    "맛피아는 찐이다....찐",
    "이런 콘텐츠를 주도해도 침착맨은 진짜 정이 안감",
    "마피아 개큰호감 저도 첫사랑 내 고냥이에요 너무너무 사랑함 이렇게 사랑할 존재가 앞으로 또 있을까 싶음",
    "심윤수님 왜 없어",
    "맛피아 ❤  님. 말씀을 참 고급지고 잼나게 하셔요~  이번에. 호감가지구 갑니다용",
    "침착맨 본가네 페르시안 고양이도 통천네 직장 동료가 못 키우겠다고 해서 데려온걸로 아는데 아닌가??",
    "저 방금 보고 왔어요 통천이 복실이 영상 올린거에 있네요 \n전전회사 미친 사람이 통천한테 고양이 두마리 키워달라고 했는데 이미 고양이 키워서 안된다고 거절하니까 그럼 그냥 길거리에 버려야겠네 해서 데려왔다고요 \n그게 페르시안 고양이 두마리였나봐요 유기묘였네요 ㅠㅠ",
    "맛피자님 완전 호감이시다.. 뭔가 고양이 좋아하는 남자는 되게 마음이 따뜻할 것 같음..",
    "침착맨 혼자 진행할떄보다 엄청 진행이 매끄러워지긴거 같아요",
    "고양이 얘기 너무 재밌어요 또 해주세요",
    "와 근데 침착맨 고양이 몰라도 적재적소에 티키타카하는 토크능력 지린다 ㅋㅋㅋ",
    "고양이 방송 자주 해주세요",
    "킹냥이최고",
    "강아지도 해주세요",
    "맛피아님만 왜 헤드셋 아동용으로 주셨나요?",
    "10:00 네남자가 고양이울음하는 진귀한 영상",
    "맛피자님 힘든 고양이들 그냥 못 지나치는 따듯하신 분이셨네...",
    "나폴리맛피아 진짜 멋진 사람이구나. 캣맘들은 이거 좀 보고 반성해라\n 본인의 행동들이 진정 고양이를 위한 행동인가 아님 본인의 만족을 채우기 위한 이기적 행동인가?",
    "제가 키우는 양이는 병원비가 3천만원 죽을때까지 약값이 20 만원 남들은 미쳤다고 하지만 저의가족에게 고앙이는 또다른 가족입니다 넘넘 사랑하는 고양이입니다",
    "그래 송하빈 소개좋네 못웃기는데 개그맨이라고하지말자",
    "고양이 좋아한지 65년  제 나이 71세 너무너무 고양이를 좋아합니다 고양이는 사랑그자체 마약같아요 안키워보신분들 절대 이해 못하는 신비로워요",
    "부천역은 유튜버BJ거지들 소탕당하고 있고 은근슬쩍 불필요한 방송으로 구걸하는 사람들끼리 놀고먹으며 국가가 망하던지 말던지 본인들 꽁돈만 상납하여 뜯으면 된다는 주의",
    "곧 300만 축하드림미다 ㅋㅋㅋㅋㅋㅋㅋㅋ ㅋ",
    "넘 좋네요❤❤❤ 어휘들도, 톤도 분위기기고급져요. 비슷한 영상 많으면 좋겠어요👍",
    "나 고양이 안 키우는데 왜 뭉클하냐",
    "zzzz인간혐오 개 공감되네 진짜",
    "침냥이 하악질 개웃기네 ㅋㅋ",
    "고양이 마지막 너무 슬프네요!!",
    "맛피아님 보면서 진짜 대단하단 생각합니다..침착맨님과 첨지아버지 입담도 짱이네요!! 여기에 전문가 미양옹철님의 멘트도 적절하고..많이 배우고갑니다~",
    "입양 목적으로 고양이들을 중성화시키고 밥주며 보살피는데. 공부하는 느낌으로 봤습니다.(전 애견인이지만 치매 어머니를 모시는 중이라 입양 시기를 기다리는중이예요)",
    "고양이 키우시는 분들은 아실거에요 맛피아님 진짜 호감이네요...복받으실거에요ㅠㅠ",
    "땅울림 하게 되면 추르도 만들사람이...영양제 만들사람이...😂😂😂 59:36",
    "좋아요가 고양이 모양이넹!",
    "맛피아님 고양이 닮았어요😂😂",
    "춘봉이 미묘네 ㄹㅇ",
    "42:53 예?? 뭘보여줘요? 누구껄요",
    "우리집 냥이는 모기도 잡아요 ❤❤ 벽지에 피도 안 묻히고❤ 본인이 못 잡는 위치면  으으응 해서 소리내서 집사한테 모기 위치 알려줘요❤ 캣맘에게 새끼때 입양해서 길생활 해본적 없는 코숏인데도",
    "진짜 맛피아님 고양이에 대해 공부 많이 하셨다….나 집산데 반성한다",
    "@catdoctor 미야옹철샘이랑 메탈남은 진짜 저한테는 미국에서부터 옛날 유툽채널 시작한거 보면서 울 탯줄달린 까맹이 냥줍해서 키우고, 아버지한테는 코로나 전부터 지금까지 치즈 1세대부터 12-14마리 되는 가족냥이들을 꾸준히 TNR하면서 지금까지 몇년동안 꾸준히 모시게 팁을 주고 도와준 cat doctor 이세요 🥰 항상감사해요!",
    "맛피자 참 좋은 사람이야",
    "31:05  고팔남 vs 고덕남 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ\n(고양이 덕본 남자)",
    "나는 개만 키워봤지만 이상하게 고양이가 더 좋더라 유튜브 활성화되고 고양이에 대한 매력이 더 널리 알려져서 좋음 그리고 나도 인간이 싫어 혹성탈출 보면서도 유인원을 응원하고 인간이 혐오스러워짐 인간보다 모든 면에서 월등한 고등생물 나타나서 인간들 좀 겸손해지게 하면 좋겠다고 생각하긴 했음",
    "침착맨 전문시청자이자 집사인데 1000만원만큼 아팠냐는 좀 선넘은거 같음\n두번 스트리밍 했는데 두번째도 깜놀함\n이걸 자기 반려동물이나 자기 가족에게 적용해보면 느낄거임 이런 말은 웃기는 말이  아니란거 정말 반성해야 \n게스트들도 그 부분에서 찐으로 웃는게 아님\n사람과 짐승이 일치하지 않지만 애호가 앞에서 너네 여친 1000만원어치 아팠냐? 묻는거나 다름없음\n나영씨가 많이 혼내야함",
    "마지막쯤에 고양이와의 감정이 연애의 감정 같다 하는데 ㅈㄴ 공감\n이래서 유독 고양이에게 광적으로 빠진 사람들이 많은거같음",
    "첫사랑의 열병",
    "1:09:12",
    "이동휘 배우님, 유승호 배우님 등등 나오셔야했을 분들이 넘나 많네요. ㅎㅎ 맛피자님 오늘 텐션 최고진심인게 너무 웃겨요 ㅋㅋ 아 고양이 특집 만세만세🥹😻 담에 또 해주세용 ㅎ",
    "대화가 점점 가면갈수록 냥판이네 ㅋㅋㅋㅋㅋ너무 재밌어요! 다들 여자친구 자랑하러 나오신분들 같어 ㅋㅋㅋㅋㅋㅋㅋㅋ",
    "ㅋㅋㅋㅋㅋㅋ 매를 찾는 대.. 너무 웃겨 빵 터졌네😂😂",
    "입양은 정말 신중해야한다 생각합니다..\n저희 가족중 한명도 고양이 데려왔다가 케어 못해서 방치해요\n그래서 가끔 한두달 데려와서 신경써주곤 합니다..\n고양이들 생각하면 너무 안타까워요 지금도 귀찮아해서 개냥이한테 승질냅니다\n제발 신중하게 데려오셨으면 해요",
    "1:30:45 이 에피소드에서 울뻔함 ㅠㅠ",
    "너무 재밌다",
    "맛피아님 노묘•질병 있는 스트릿 친구들 데려와서 정성으로 키우시는 거 진짜 존경스러워요",
    "너무 유익하다",
    "맛피자님 때문에 괜히 눈물났음\n그래서 침착맨보면서 우는이상한 사람됨...😂",
    "반려동물  입양  키우는 자격 여건을 엄격하게 해야 되요 . 독일은 정신병력 자격증 받고 통과되어야  입양 힐 수 있다고 합니다 . 강아지 고양이 키우다가 유기하는 사람들 너무 많고 .불법번식장 큰 문제 .. 유기소도 안락사 너무 많고  .길고양이 괴롭히는 범죄도 늘고 있어요 . 인플루언서. 연예인 들 앞장서서 좋은 영향력 큰힘이 될 것 같네요 .",
    "길고양이 유기묘 보호소 .고양이들 많아요 . 관심 있는 분들 (책임감 ) 입양해 주세요 . 침착맨도 고양이 키워보세요 . 임시보호 라는 방법도 있어요 .. 트라우마 극복 ❤ 맛피아 분 대단하세요 . 고양이 구조하고 치료까지 ,,,  존경합니다 .",
    "고양이 집사들 ❤❤❤",
    "[SUB] 음악 예능에 침착맨도 왔는데 왜 안 왔어?ㅣ김희철의 추카추카추🎉ㅣ EP.1 침착맨 👉 https://youtu.be/TheT0gHlEso?si=6UYC7azYTJNWHpnF",
    "우와 저도 맛피아님말씀에 완전공감해요. 근데전 원래 인간혐오있었는데 고양이 더 좋아하고 사랑하다보니까 더 인간이 싫어지는것같아요 흙",
    "처음 보는 네분의 조합 기대했는데 생각보다 더더 힐링되고 너무 재밌네요,,, 특히 나폴리맛피아님은 고양이 애호가인지 몰랐는데 오늘 라디오 계기로 더 호감 백퍼센트 상승했습니다 ㅎㅎ 고양이 사랑하는 모든 분들이 고양이들과 함께 행복했으면 좋겠네요~~~ 고양이 집사로서 이번 편 너무 몽글몽글 냥글냥글 행복하게 잘봤습니다!! 진심어린 네 분 이야기에 눈물도 살짝씩 닦아주고 ㅠㅠㅠㅠ 네분 모시고 이런 방송 또 해주세요!!! 감사합니다!!!!",
    "미야옹철님 마지막 사모님이랑 애기씨한테 하는 말 눈물 났어요 ㅠㅠ 저도 우리 애들 3마리 7,8년 1마리는 5년, 막내는 3년 됐는데 보낼 생각하면 하루라도 더 행복하게 살자 생각하게 돼요",
    "저희집고양이도 옷입혀도 가만히 잘ㅡㅡ있어요~~^^ 고양이 얘기너무좋아요",
    "우리고양이들도 11살, 13살이에요, 매일 아침에 애들 잘잤는지 확인하고 낮잠잘때도 숨쉬는지 확인하는데.... 그냥 오래오래 살았음 좋겠어요 ㅠ 미야옹철님처럼 생각했다가도 눈물이나서 ㅠ 하빈님처럼 애써 그런건 생각안하려고하기도하고......",
    "아니 왜 심윤수 안불러!!!!!!!!!",
    "개알못들이라 그런가 자꾸 중간 중간에 강아지에 대한 잘못된 지식을 흘려서 불편하네 ㅋㅋㅋㅋㅋ",
    "잘못된 지식이 뭔가요??알못이라 궁금",
    "네분 조합도 너무 재밌고 서로 공감대가 확실하니까 보기 편안하고 좋아요. 고양이 집사인데 고양이 음성 흉내들을 너무 잘내심 ㅋㅋㅋ🤣",
    "마피아님 이런 면모가 있으신줄 몰랐어요..맞아요 고양이를 사랑으로 거두면 복이 오더라구요..저도 그런케이스라 너무 공감이 갑니다 늘 하시는 일 대박나시고 이런맘을 가지는 사람들이 많아져서 길냥이가 사라지고 집냥이들만 많은 세상이 되길 바래봅니다..내가 좋아하는 분들이번 채널에 다나와서 넘 좋네요^^",
    "맛피아님이 냥이들을 너무 잘알아서 진짜 대화가 편안하네요... 이렇게 긴 영상을 보지않는데 스킵없이 다보고잇어요 ㅋㅋㅋㅋㅋㅋㅋ 좋아하는분들이 게스트로 나와서 너무 즐겁네요~~",
    "하빈님 리액션 찰져서 더 재밌게 본거 같아요 ㅋㅋㅋㅋ",
    "하빈님 보러왔어요❤",
    "42:43 독침발사",
    "30분만에 자기소개....\n넘웃낌",
    "개파도 모아달라",
    "헐 진격의거인스포당함😢",
    "이럴땐 게스트를 5명으로 늘려야합니다",
    "맛피자님이 입양하신 첫사랑 보미는 6년전 제가 연남동에서 돌봐주던 고양이에요. 당시 추정나이 9,10살이였고 게스트하우스 철거위기에 입양자분이 나타나 참 기뻤던 기억이 납니다.\n그 후 인스타로 보미가 무지개다리 건널때까지 소식을 접하다, 최근에 함께 보미를 챙겼던분과 연락이 닿아 그 입양자님이 맛피자님 이었다는걸 알게됐어요!\n4년전쯤 맛피아님 인스타 프사보고 오 되게 의외의 분이다 생각했었는데ㅋㅋㅋㅋ\n보미 얘기 해주셔서 감사해요 덕분에 저도 추억여행 했습니다 🐈‍⬛\n할머님의 말씀처럼 맛피아님이 승승장구하신데에는 따뜻한 마음씨도 한몫했다고 생각하고 그렇게 믿고싶습니다!\n늘 응원합니다.\n\n+당시 보미와 아라를 입양하기 위해 이사를 결정하신, 요리하는 셰프님이라고 들었는데 지금 생각해보면 참 신기하네요",
    "철면수심 고양이 좋아했구나?",
    "영상 좋아요 누르면 고양이 뜸 😺",
    "세분다 스트릿 출신 고양이 데려온게 정말 호감 그자체..",
    "다음 토론은 집사님들댁에서 회동 했으면 좋겠어요..춘봉이는 진짜 개냥이같아요",
    "1:00:10 여기부터 왜 AI로 만든 의사가 키크는약 파는 광고영상같지ㅠㅋㅋㅋㅋㅋㅋㅋ",
    "35:42",
    "맛피아님 고양이에 진심이라 너무 호감이네요. 더더 잘되시길!!!",
    "나폴리맛피아님 그 책임감과 인성이 감동이네요🐈👨‍🍳💕",
    "김명철수의사님 새롭네요",
    "맛피아 보면볼수록 참 호감이야",
    "마피아님..그닥.. 호감됬어요!",
    "🎉🎉🎉",
    "저도 있죠 고양이🐱🐾",
    "맛피아 원래도 호감이었는데 고양이 나만큼 좋아해서 더 개호감임 ❤️",
    "아 땅울림타령까진 어떻게 참았는데 반울림에서 터졌다...",
    "고양이중심 토크쇼 너무 좋으다😻",
    "중간중간 고양이 합성 진짜 개터지넼ㅋ 근본없는데 넘 웃겨",
    "침착맨 너무 재밌고 좋은데 가끔씩 ADHD 역병 걸린 사람마냥 주제랑 완전 반대되는 자기 얘기로 뇌절할 때가 있어서... 그게 개인 방송에서는 재밌는데 이렇게 게스트 불러놓고 하는 방송에서는 조금 조마조마한 감이 있음 근데 그걸 맛피자 같은 조력자가 딱 잡아주고 토크 정리 한 번씩 해주니까 너무 좋음 ㅋㅋ 침냥이 안드로메다 토크도 딱 적절하게 치고 빠질 수 있고 ㅋㅋ",
    "근데 좋아하시는 분들도 많긴한데, 전 개인적으로 맛피자님 고정이 좀 불호인것 같습니다.. 뭔가 착맨형이 새로운 3명 만나서 이야기 이끌어가는게 꽤 신선해서 라디오마냥 술술 듣기 좋았는데, 지금은 아는 목소리 두명인데 맛피자님 스타일이 보조mc보다는 항상 게스트 같은 포지션이라 들을때 좀 물린다 해야되나.. 침착맨 혼자 하는게 힘들면 반고정으로 보조mc는 로테이션 돌리면 어떨까하는 생각도 합니다..!!",
    "라디오 같아요\n마음 편하게 끝까지 들었어요^^",
    "냥이집사 스페셜 또 해주세요. 담엔 냥이 유모 강태님도 불러주세요.",
    "하빈님은 원래 알고있었지만 맛피아님 정말 이상적인 묘주네~~ 와 ~!! \n너무 멋지다~!! 고양이는 루틴이 정확해서 최대한 그 루틴을 존중하는 모습 너무 좋아~!!\n와 ~스토리 들어보니 보미부터  다른 냥이들 네~다섯마리까지 와 정말 진짜 지극정성으로 \n케어하고 정말 끝없는 축복을 받으실거에요~ 앞으로도 .. 너무 공감이 됩니다.",
    "1:04:07",
    "55:55",
    "맛피아 존호감이네  그냥 흑백 요리사 출연으로만 알고 가끔 쇼핑몰 도시락 브랜드로만 인식했는데 ㅎ 냥이에 대해 느끼는 동질감에 감동함  앞으로 맛을  떠나 무조건 맛피아 브랜드는 살 거임  잘 살아줘 맛피아",
    "와 !연애다 😮침금 깨달음",
    "춘봉이 화면에 사람들보고 뭔생각할지 진짜 궁금하닼ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "미야옹철님 개인 채널도 자주 보는데 저 특유의 친절한 말투가 되게 뭔가 품위있고 따뜻함",
    "잔잔하고 너무 재밌다",
    "두마리 고양이 키우는 집사여서 그런지 처음부터 끝까지 너무 재밌게봄",
    "작난 \n그만  하세  요.",
    "맛피아님 첨 봤을때 세상 꼴뵈기 싫었는데ㅋㅋ냉부해부터 세상 좋아지더니 지금은 완전 좋아합니다ㅎㅎ",
    "고양이는 사랑이죠❤",
    "진정한 \n스트릿 냥이 유튜버 하삼이 없다니!\n냥통하다ㅠㅠ",
    "와 정말 오늘 다시 봤어요.맛피아님 말씀 정말 잘하신데요. 그리고 의식도 좋아요.",
    "심윤수작가님은요?",
    "시발 심윤수작가님은?????",
    "너무 심연이잖아",
    "59:35",
    "냥이 산소호흡기 추천좀 해주세요",
    "고양이가 첫 사랑이라는 말.. 남들은 이해 못할 수 있지만,,,\n나는 너무너무 이해함 ㅜㅜ\n내게 사랑이라는게 뭔지 알려준 나의 첫 고양이 모찌,,,,,\n진짜 내 첫사랑... 모찌야 너무너무 사랑하고 고마워 !!!!!!!!!!!!",
    "맛피아님 멋지네요.. 진심 고양이 러버예요.",
    "1:26:40 부모님 생각할 때 이 생각남",
    "우리집은  강아지를 키우지만 춘봉첨지칠복을 보고 냥이에 빠져삽니다\n나폴리님의 진정한 냥이사랑에 마음이 찡합니다 정말 겉치레가 아닌 진심임을 보고 존경하게 되었습니다\n네분 덕분에 즐거웠습니다\n감사합니다",
    "침착맨님\n대단하세요  고맙습니다 ❤",
    "너무 재밌어",
    "2시간을 고양이 자랑을ㅠ으이그 다큰어른들이 사랑스럽네 냥이처럼ㅋㅋㅋ넘좋아서 2시간이 금방훅지나가네요 내고양이 최고양❤❤",
    "저도 길냥이 다섯마리 모시고 사는 집사인데 제가 언젠가부터 사람싫어인간이 됐거든요 근데 그게 길냥이들 들이면서부터 였던 것 같아요. 맛피아님 말씀 한마디 한마디 넘나 주옥같고 진짜 땅울림 ㅇㅈ합니다. 마지막에 세분이 영상편지 보낼때는 왜 제가 눈물이 나죠ㅠㅠ 짖짜 세상 모든 고영희들 행복했으면 좋겠고.. 동물 유기하고 학대하는 인간말종쓰레기들은 고대로 돌려받길 바랍니다. 좋은 컨텐츠 만들어주신 침착맨 채널도 감사합니다",
    "1:16:12 아 맛피자님 김루이 앵무새 보고 얘기하시는 듯 ㅋㅋㅋㅋㅋㅋㅋ 앵무새 성대모사 보고 빵터졌네 똑같음 ㅋㅋㅋㅋㅋㅋㅋ",
    "너무 좋다~ 이런 시대가 오다니\n감개무량 고양이 만세",
    "이 방송 무해하다 무해해 너무 좋아요 심지어 여자분들도 아니고 남자분들이 고양이에 대한 찐사랑을 보여주시니 진짜 너무 감동입니다 저도 집앞에 매일 깨끗한 물을 받아두는 집사로서 공감 많이 되었습니다 애묘인들 힘냅시다",
    "나도 춘봉이 고양이별로가면 너무 힘들듯..",
    "고양이 특집 행복",
    "잼나게 유익한 프로였어요.\n길고양이에 대한 공감도 \n되고\n\n게스트분들 더 좋은 이미지로 다가오네요.",
    "지하철 탔는데 고딩이 고양이 자랑 이참에 학교 가기위해 가방 준비하면 바로 안에 들어간다고 그러니까 친구들  그냥 모르는척 데려와 이러면서 가방보며 이야기를 하는데 가방에 고양이 털이 묻어 있었나봐요 그러니까 가방 주인이 애들아 이게 우리 냥이 털이야 자랑을 ㅋㅋㅋ 친구들은 꺄~거리며 귀엽다고 난리 모여서 털구경 하더라구요 저도 가서 보고 싶었는데 참았어요",
    "저 세 집사들 다 길냥이 입양한거 너무 마음 좋음",
    "이렇게 토론하는거 넘 좋네요 \n고양이 집사님들 다 모여서 얘기하면 정말 시간 가는 줄 모를거 같아요 \n맛피아님 진짜 전문가 같아요 \n모르시는게 없으신듯 호감도 상승  고양이 정말 사랑하시는 듯\n끝까지 집중해서 본 거 첨이예요",
    "먀용철 수의사님 엄청 차분하고 다정하시네 냥이들 넘 행복하겠다",
    "고양이 좋아하는 사람 특히 길냥이들에게 애정있는 사람 개큰호감",
    "영상통화 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "춘봉이   ❤   넘 해탈한 모습😅ㅋㅋㅋㅋㅋ ㅋㅋㅋㅋ ㅋㅋㅋㅋ ㅋㅋㅋㅋ ㅋㅋㅋㅋ  묘수미님  반응해라😅\n엄청난  신선함이네요   😮",
    "19:43",
    "미야옹철님은 말할것도없고... 맛피아님 원래몰랐는데 정말 좋은분이시네요 진짜 고양이 진지하게 사랑하시는게 느껴져요 앞으로 항상 더더잘되고 건강하셨으면좋겠습니다",
    "하빈형 여기저기서 말만하면 까였는데, 여기선 말만 하면 맞아맞아 해줘가지고 적응 안돼보이심 ㅋㅋㅋㅋ",
    "나폴리마피아님 존경스럽네요 대박 맛지심",
    "송하빈님 철저하게? 고팔남 입장에서 말씀하시네요.ㅋㅋㅋㅋㅋ",
    "ㅎㅎ다봤어요 집사들은 진짜 다볼듯요 😂",
    "송하빈이 웃음오디오 채워줘서 침착맨 편해보인당",
    "이 긴 걸 다봤네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "와ㅋㅋ 나폴리맛피아 고양이 진짜 저정도로 사랑할줄 몰랐음 여태 본 사람중에 진심 사랑하는듯",
    "고양이 세녀석 집사로서 나폴리님 고양이들에 대한 애정과 사랑 존경스럽네요\n앞길이 밝게 빛나길 기원합니다",
    "냥이도 안 키우는데 한시간 넘는 영상을 쭉쭉 봤네",
    "맛피아 진짜 멋지네…",
    "저는 동물보다 사람이 우선이지 이 말도 싫어할 정도로 인간을 싫어해요 젊을 때 서비스 알바 하고나서 인간극혐증 생겼음. 사람이 소중하다고 하는 사람들은 서비스 알바 추천합니다.과연 그걸 하고도 사람이 소중해 보일지..........알바하고나서 인간혐오로 욕나오고 퇴근할 때 지나가는 고양이나 개들은 또 이뻐보이더라구요 ㅡㅜ ...그후로 동물유튜브 보면서 힐링하는데, 동물 좋아하는 분들 심정 충분히 알고도 남죠. 더러운 인간들 세상에서 나 하나만 바라보는 사랑스러운 애기들...",
    "혐오를 밥먹듯이 하시네",
    "@gotroyaltyinsidemyDNA 너같은 새끼때문에 ㅗ",
    "상처 많이 받았군여.. 토닥토닥 이상한 사람들 참 많음요 그치만 그 상처가 사람으로 치유될 때도 있더군여 님에게도 그런 사람을 만나길 빌어요 토닥토닥",
    "6냥이 짐사입니다. 사람친구 6명이 안돼요.",
    "고팔남 웃을때마다 나도 너무웃김 ㅋㅋㅋ",
    "너무 재밌게보고갑니다 역시냥이는사랑❤",
    "내가 한시간이 훌쩍 넘는 유튜브영상을 정주행하다니❤❤❤",
    "맛피아님 정말.....😢😢😢❤",
    "4:53 하빈님 드립준비중ㅋㅋㅋㅋ",
    "맛피아는 진짜 좋은 남자야....\n침맨이 옆에서 고양이가지고 계속 드립치는데도 진지하게 얘기하는 모습이 고양이에 진짜 진심인거같음 나도 고양이 키우고 나서부터는 고알못들이 길고양이가지고 드립치는거에 웃질 못하겠음 ㅠ",
    "공감",
    "정말 공감합니다",
    "맛피아 진짜 급호감! 특히 땅울림 관련 발언들 다 개공감!! 작고 귀여운 아깽이 냥줍해서 딱 그 시절만 소비하고 크면 길바닥에 버리며 길에서 데려왔으니 길에 보내주는거라는 인간말죵들 진짜 많습니다",
    "진짜요 !!! 매순간 고양이만 생각하며 사는 집사인데 이렇게 깊게 냥이르 생각하는 분 정말 오랜만에 봐서 너므 좋네여ㅠㅠㅜ \n냥이에 대해 진심인게 느껴져서 정말 호감이에요!!!!",
    "“고양이를 키운다는 것은 합법적 n다리가 허용되는 연애다” -이병건",
    "아저씨들 넷이 고양이 얘기하는 모습이 너무 귀엽다\n건너뛰기 안하고 같은영상 보고 또 본게 첨인거 같아요 \n맛피아님 넷플 요리프로 본적 없어서 잘 몰랐다가 팬됐어요",
    "칠봉지다~~",
    "??? : 인간 열에 아홉은! ! !",
    "맛피아님 저렇게 상남자 같은데 완전 반전매력이네요. 마음을 예쁘게 쓰셔서 복받으신것같아요.  하빈님도 요즘 너무 잘되시고 마음쓴 만큼 복으로 돌아온것같아요.",
    "송하빈님 계속 소개 안하시길래 이미 했는데 내가 못본줄 ㅋㅋ",
    "맛피아 급호감이네",
    "하빈님 드립에 빵터지는 웃음소리 개웃김 ㅜㅜㅜㅠㅜㅠㅠㅠㅠㅜ",
    "침착맨이 언급한 반대급부의 감정 공감... 어쩌다 맡게 되어서 10년 같이 살았는데 평소에 별 거 없이도 위로되고 좋았던 감정이 떠나고 나서는 반대급부로 일상에 낙이 없고 우울해지는 느낌이 있음. 차라리 안 키웠으면 몰랐을 텐데 ㅎ 기존의 고양이 보내고 상실감에 얼마 안 있어 새로운 고양이 들이는 사람들 이제는 완전히 이해함. 지금은 현실적인 문제와 할애해야 할 책임감, 보낼 때의 고통 후회 연민같은 힘든 감정들 때문에 내손으로 다시 데려오지는 않았지만 항상 다시 키울까 고민하게 되더라 그만큼 받는 힐링이 큼. 근데 또 보낸 애 생각하면 불쌍하고 슬픈 감정이 더 크게 느껴져서 보낸 반려동물들 얘기만 나오면 눈물버튼인 사람들 중 한명 되버림 예전에는 몰랐는데 이게 그렇게 되더라",
    "냐응식 아저씨는 오디가써..",
    "진짜 너무 저만 사람 싫어하는거같고\n사회성도 없는거같고\n주변에서는 저를 이상하게 보는거같고 그래서 외로웠는데 고양이반려인들이\n대부분이런생각이였구나 하며\n1시간 30분동안 위로받고 갑니다....",
    "zzzzzzㅋㅋ너무 잘봤습니다 평소에도 즐겨보는 분들이 침튜브 나오셔서 배로 즐겁게 봤네요",
    "16살 묘르신 내사랑 무야~!!\n니가 재채기만 해도 가슴이 쿵 내려 앉는다.\n보고 또 봐도 너무 이쁜 내 고양이 너무너무 사랑해~!!\n어느 날, 니가 없으면 어떡하지 ? 너무 슬퍼 생각조차 하기 싫다.\n6년전,  길에서 아픈 널 안만났으면 어쩔 뻔 햇어~!! 이케 행복한데~!!",
    "😸😽😻❤️👍🏻",
    "그분..이 안오셨는데요??",
    "미야옹철 쌤ㅋㅋㅋㅋ 무슨 조합이냐구요😂~",
    "침착맨 영상보고 눈물나긴 처음ㅠㅠ 괜찮아 괜찮아하며 간다고 생각하니 짠하고 안쓰럽고ㅜㅜ",
    "저도 온수매트틀고 두냥이랑 침대 누워 뱃살 쭈물쭈물할때  진짜 행복합니다",
    "1,000만원 어치 아팠냐 드립은 좀 쓰읍..",
    "못참겠습니다.. 강아지도 해주세요",
    "0:05 나폴리맛피아님 아기같아요",
    "핏자님 냥잘알이네❤❤❤❤❤❤❤❤",
    "1:28:18 하빈님도 냐옹이들 엄청 아끼시는구나🥹 그리고 아내분도,,💓",
    "사람이라 안하고 인간이라 하는거 공감ㅋㅋㅋㅋ",
    "오 예전에 작업실 앞에 냥이들이 밥 달라고 밤 11시쯤만 되면 와서 신기했는데 냥이들 파워j였구낭ㅋㅋ",
    "통조림좌가 빠지다니.ㅋㅋㅋ",
    "맛피자 이자슥......",
    "43:00 밥먹고있는데 진짜 고맙습니다",
    "여기서처럼\n침착맨 최측근 1명, 전문가(민수) 1명, 인플루언서 or 연예인 1명\n이 딱 밸런스 맞는 조합인듯",
    "아 침착맨 ㅈㄴ웃곀ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅌㅌㅌㅌㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅌㅌㅌㅋㅋㅋㅌㅌㅋㅋㅋㅋㅋㅋㅋㅋㅌㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅌㅌㅌㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅌㅋㅋㅋ 아이고 아이고 ㅋㅋㅋ",
    "쇼츠도 길어서 잘 못보는데 정주행 함 ㅎㅎ 😂❤",
    "침착맨 방송 앞에 몇분만 보거나 하이라이트만 보는데 (그닥 관심있는 사람 안나오고 그래서..) 고양이4마리 반려중이라서 그런가 너무 재밌게 다 봤어요 ㅋㅋㅋㅋㅋㅋ😮😮❤❤",
    "26:34",
    "23:00",
    "경계가 천만원이랰ㅋㅋㅋㅋㅋ 너무 웃겨",
    "춘봉첨지칠복 아버님이 ~~~",
    "방금 아주 쇼킹한 사실을 알았어요. 통천님이 침착맨 동생이라니! 정말 몰랐다는,,,,,",
    "이왕건더기님 300만 가보자고",
    "27:09  존예",
    "31:11 간접적 고팔남",
    "인간통조림님은 안나오셨네",
    "우리나라 길고양이를 코리안 숏헤어라고 부르는데 외국에도 코리안 숏헤어가 나오더군요 그럼 외국에서도 사람들이 그애들을 코리안 숏헤어로 부르나요???  정말 궁금해요 알려주세요",
    "피자야 저번보다 이번이 더 좋다 부드럽게 가자~~`",
    "16:34 춘봉이 이런 표정 첨이야.. 🤣🤣🤣🤣🤣",
    "첨지영상 백번 봤슴돠❤",
    "얼마나 깔깔 웃었는지 모릅니다. 고양이 집사 직업 최고죵❤\n\n곧 겨울이 올텐데 스트릿냥이들 따뜻하게는 못 해주더라도 헤코지만 안당했음 좋겠어요 ㅜㅜ",
    "고없파도 랜선집사도 힐링하고 갑니다",
    "너무 재밌어여 ㅠㅠ❤❤😊",
    "배방구아저씨 어디갔어??",
    "내가 세상에서 최~고로 좋아하는 고양이 이야기를 최~고로 좋아하는 유투버들이 나누는 영상 도저히 못 참겠다",
    "묘팔남 ㅋㅋㅋㅋ",
    "❤❤❤ 저는 강아지 11살 집사인데 🐶  일하는 곳이 월,수,금 고양이 2씩 입니다.  미야옹철님, 송하빈님 , 나폴리 맛피아님 모두 팬❤❤❤  침착먄님,300만 미리 축하드립니다 🎉🎉🎉",
    "춘봉이표정봐..ㅋ. 칠복이 우리 구르미랑 개월수도 비슷하고 생김도 비슷해서 더 반가움 하는짓도 똑같음  ㅎㅎ",
    "내용이 너무 즐거워서 깔깔대면서 듣다가 중간에 그릉그릉하다 떠난다는 맛피아님 말씀에 마지막까지 엉엉 울면서 봤어요 우래기가 떠난지 1년이 되어가는데 마지막에 곡기 끊고 어두운 숨숨집에 들어가서 온집안에 다 들리게 골골송을 불렀거든요 \"난 괜찮아 난 괜찮아\" 이렇게 스스로 위로하다 떠난다는말이 왜 이렇게 슬픈지 ㅠㅠ  혼자 골골송으로 아픔을 참지 않게 계속 안아줄걸 자책하면서 보다보니 마치 고양이 백과사전을 보고난거 같습니다 마지막까지 웃다 울다 드라마틱한 영상이네요",
    "인간들아 ㅋㅋㅋㅋㅋ",
    "침착맨 본인 간수하기 힘들어서 안키운다고 하는데, 보통은 강아지나 고양이 중 뭐가 잘 맞을까 ? 하면 상상이니까 부담없이 답이 나오는데 저렇게 답하는 거 보니 진지하게 반려 자체를 생각해본 적이 있나보다. 그리고 키우지 못한다는 결론을 낸것도 책임감 강하네",
    "저도 고양이 애호가로서 지지 않는다고 생각했는데 고양이 똥꼬냄새 산미와 풍미 토크까지는 아직 자신 없네요 많이 배워갑니다",
    "인간 캔 VS 땅울림 3번",
    "05:50 '내가 너무 쎄게 때렸나? 장난이 아니었나? 힘 조절을 실패한 거 같은데 ㅋㅋㅋ'",
    "맛피자 개호감되써\n그동안 우리 파김치갱 노리는 이미지였는데 ㅋㅋㅋㅋ",
    "맛피자 진짜 의외다 이젠 얼굴 크다고 안 해야지..",
    "여기 채널 오늘 처음 우연히 봤는데 너무 재밌게 들었어요!\n언더월드 채널은 작년 2만명 때부터 구독했는데 진짜 채널 성장 속도가 미쳤음!\n맛피아 이분은 넷플릭스 음식 대결에서 1등 했을 때..  흠~ 솔직히 2등이랑 뒤바뀐 느낌이 들었는데;;; 이제 보니 사랑과 감동이 있는 집사님이네요 ㅜ_ㅠ;;;  거기다 입담까지 최고!!",
    "침착맨 처음보는데 고양이 덕분입니다",
    "뭐야, 채널명 2개이름으로 영상 올리는것도 가능하네??",
    "심윤수 작가님 당연히 계실 줄 😢",
    "1000만은 과해요 병원바꾸세요",
    "나폴리맛피자님 진짜 냥이에 대해 잘 아신다, 언더월드 구독자라 시청했는데 나폴리맛피자님 처음 봤는데 대단하시다👍👍",
    "땅울림이 개웃기네ㅋㅋㅋ",
    "헐! 인간혐오!!  완전  극공감...예전 지인분이 사람을 싫어하는 저때문에 눈물 흘리며 안타까워 했던....",
    "이런말 하면 안되는거 알지만...\n29:29  진짜 미친ㅅㄲ세요???ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "고양이 수다 너무 좋다 ㅋㅋㅋㅋㅋ",
    "나만없어~~ 고양이/~~",
    "첨지아버님 ㅎㅎㅎ",
    "강아지편도 기다릴게요!!",
    "나폴리맛피자님ㅈㅉ호감됨",
    "춘봉첨지 너무 좋아요!!!!!! 하지만 강아지 최고",
    "냥이파는 즐겁다냥❤",
    "마피아님 대단하시네여~~존경스럽습니다~~^^",
    "🍗 👼: 엄마아아아! 나 고양이 델꼬와써~ 오늘 내가 동사무소에 갔잖아… 근데 거기 내가 아는 분이 일하신단 말이야 근데 그분이 날 너어어무우우우 오랜만에 보는 거야 날 보더니 “혹시… 세화니??” 근데 그분이 육아휴직했다가 복직한지 얼마 안됐던거라…\n\n- 아니, 고양이는 어디서 데리고…?\n\n🍗 👼: 스흡! 가만 있어보랑께! 얘기할려고 하잖아.",
    "강아지 편도 해주세요!!! 그리고 강아지 VS 고양이도 좋을 것 같아요!!!!!!!",
    "고양이들 매력있다",
    "48:52 집사들 오열 포인트ㅠㅠ",
    "진짜 심윤수 작가님은 안유명해서 안낀거에요...?",
    "영어 숙제 앵무새 한동안 피드에 떴었는데 ㅋㅋㅋㅋ",
    "고양이 없는 나 제일 열심히 보기😮",
    "진짜 고양이가 인간보다 더 좋은거 맞음 👍 👍 👍 👍 👍 👍 👍 👍 공감 👍 👍 👍 👍 👍 👍 👍 👍 👍 👍 👍 👍",
    "맛피아님 원래도 호감이었는데 고양이에 진심인거 보고 더 좋아졌어요 멋지시네요",
    "맛피자님이 정말 잘 아시고 사랑하는 마음이 느껴지네요 저도 14살 11살🌈 10살 키우는데 저절로 공부하게되더라구요 고양이 얘기할때가 제일 신남 ㅎㅎ",
    "맛피자님 이렇게 고양이에 진심인 남자였다니 사람이 달라보이네요 ㅎㅎ",
    "전 언더월드 1만도 아니었을 때 보고 무조건 좋아요 누르고 알고리즘 뜨길 기다렸는 데 100만 무조건 간다 했습니다요",
    "고양이가 안나왔네요",
    "1:16:13 유정아 영어숙제해라 ㅋㅋㅋㅋㅋㅋ",
    "이거 뮤직에 안올라갔어요",
    "고양이 그 자체인 옥냥이가 없냐 왜",
    "1:28:32 \"이거는 연애의 감정이야\"",
    "심윤수 작가님과 함께 하는 2탄 제발 주세요..",
    "심윤수님은 고양이 애호가가 아니라 인간혐오자라서.. 안 나오신거군...",
    "아니면 고양이를 섬기는 신봉자라서...?",
    "와 이번편 개웃기네..",
    "그중 최고는 내마음이 사랑으로 가득찬 느낌",
    "맛피아는 진짜 길냥이 박사네요❤",
    "35:44 땅울림 3번 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "미쳤다 이거🥹😽",
    "와 맛피자님 진짜 착하시네",
    "36:00",
    "47:00",
    "애기를 잘키우고있는지 가늠이안되서 힘든마음이쫌있었는데 영상보니 왠지마음이놓이네요 😢 모든고영희님들 만수무강❤",
    "모에요? 좋아요 누를때 냥이가 뜨는거???",
    "송하빈님 리액션 잘해주시고 웃음도 많으시고 보기 좋네요 (다라이 빼고)",
    "하빈님 말 받아치는 센스 머리좋은 개그맨 넘 재밌어요 ㅋㅋㅋㅋ 고팔남 송하빈 ㅋㅋㅋ",
    "1:12  첨지 천만영상ㅋㅋ",
    "아니 윤수형을 위한 주제에 윤수형이 없어 ?",
    "8년차6년차 두마리를 기르고 있는 애묘인으로서 이 프로를 보러 왔습니당~~ㅋㅋ미야옹철님을 이 분들과 보니까 신기하네요 ㅋㅋ미야옹철님이 이렇게 조용하시다니~~",
    "1:09:45",
    "강아지 애호가편도 해줘잉",
    "침착맨 말은 저렇게 해도 이말년 시절 자기네 돼지고양이가 방에 똥싸질러 놓는데 쌍욕이 나오는 냄새가 난다며 트위터에 투덜거리는 글 올렸다가 누가 고양이 욕하는 댓글 다니 왜 우리 고양이 욕하냐고 니들 항문이나 잘 관리하세여 라고 발끈하던 거 보면 그래도 많이 사랑했었던 것 같아요.",
    "ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ까도 내가 까 이건가요 ㅋㅋㅋㅋㅋㅋㅋ",
    "이런 모습마저 고양이 같다;;",
    "복실이 돌격대,,,,",
    "춘봉이 방치돼서 자라고 있었꾸나ㅠㅠ 저 착한 애를.. 지금 행복하게 지내서 너무 다행이다",
    "미야옹철이 침튜브에 나오다니",
    "🤎냥관부🤎\n\n😽https://youtube.com/shorts/hTrOovH_hxE?si=YDXPR7akp34XaM5g😽",
    "아무리 돈이 많아도 그 바쁜 와중에 아픈 노묘 길냥이 입양해서 치료하는 거 절대 쉬운 일 아닙니다. 고양이한테 잘 하면 복이 온다는 것도 진실이에요. 천안에 방송 여럿 나왔던 유명셰프 있는데 길냥이 가족 끔찍하게 학대해 죽여서 결국 전국에 있는 모든 매장 문 닫았습니다.(천안 문화시민 검색하면 나와요) 언젠간 본인에게 꼭 돌아오더라구요. 나폴리 맛피아 항상 응원합니다!!❤ 진짜 사람 다르게 보이네요",
    "맞아요.. 저희 집 고양이는 노묘이고 2년 전부터 당뇨가 와서 아침, 저녁 하루 2번 귀 채혈기로 피 조금 뽑은 뒤 혈당 체크하고 주사 맞힙니다. 여행 안 간지 오래됐네요.. 쉽게 생각하지 않으셔야 해요. 병을 지니고 있지 않아도 동물병원도 자주 가야하고 부지런하셔야 해요. 생명을 책임지는 건 강한 책임감이 필요합니다.",
    "저도 그사건압니다.\n쇠꼬쟁이로 눈먼 임신묘 찌르고,\n새끼냥이도 어딘가로 데리고가는게 찍혔죠..\n심지어 그쉐프는 결혼해서 아이까지 있던데\n어떻게 자식가진 사람이 그런짓을 하는지ㅉ\n동물 아낄줄 아는 사람들이 다 착하다고는 할수없지만, 동물을 비롯해 자기보다 약한생물을 괴롭히는 사람이 악한건 확실한것 같아요..\n동물학대법 보호법이 강화됐으면 좋겠어요.",
    "그사람은 공개처형당해야해요 동물학대하는 사람이 세상에서 제일 비열함",
    "맛피자 내생각보다 훨씬 좋은사람이었네 돈많으면 유기묘 유기견들 구조보호하고싶은데 진짜 실천하시는분이네",
    "미야옹철쌤 나오시는거 신선하고 넘 좋다",
    "저두요 쫓아들어옴 ㅎㅎ",
    "저도 미야옹철 샘 통해서 들어왓어요 ㅎㅎㄹ",
    "님들 왜 구독 안하셈~~ 300만이 코앞이잖슴!!!!😢😢",
    "칠봉지 강남구묘 되는 날까지 파이팅!! ㅋ",
    "고사모 모임 즐겁게 시청 잘했어요~!!\n땅울림은 저도 동의하는 부분이 ㅋ\n울 애기들이랑 같이 있으면 거인들이 저희 집은 피해가주려나요?ㅋ",
    "칠봉지 아버님나오셨네 .ㅎㅎ\n응원합니다!!!천재개그맨!!",
    "솔직히 하빈씨 저 다라이로 커플유튜브로 행복한 모습 봤으면 차단했을거 같긴해요",
    "아",
    "고양이보다 못한 인간들이 많긴 해",
    "56:34",
    "섬네일이 잘 못 됨요 냥님들로 했어야죠 게스트 얼굴로 하니 조회수 않나오자나요",
    "나폴리 이제 식당안해?",
    "11:41 분명히 다 알고있따 개방장...",
    "43:48 와 정확히 여기서 토할뻔했어요",
    "편하게 듣기에 침둥이 딱이에요 감다살 침착맨~ 늘 고마워요!",
    "하빈님 침착맨한테 벽느꼈으면 개추르",
    "좋아요 누르면 고양이 모양 나와요❤❤❤❤",
    "강아지편 해야겠지?",
    "요즘 젤 즐겨보는 유튜브가 언더월드임",
    "영상 좋아요 누를때 고양이 보임! ㄱㅇㅇ!!!",
    "38:07 침착맨 길고양이 데려온 스토리가 ㄹㅇ이에요\n보통 길고양이 데려오면 사람 곁 잘 안주고\n괴로운 경우가 더 많아요\n그낭 맘편하게 품종묘 기르세요",
    "이미 길고양이 데리고오시는 분들은 그런거까지 감내하고 키우는 거지 뭘 또 맘편하게 품종묘를 키우래",
    "요즘에도 저런 말 하는 사람이 있다니.. 마인드가 놀랍네요",
    "아싸 오늘은 내가 좋아하는 주제              점심 더차려야지",
    "하빈님 왜 칠봉지 안 데리고 오셨어요😢???",
    "8:23 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 변신했어",
    "근데 햇빛 안좋아하는 고양이도 있나요? 우리집은 남향이고 해도 잘 들고 제가 일부러 해가 드는 자리에 캣타워랑 스크래쳐 등등 놓았는데, 해가 지면 가요 거기는 ㅋㅋㅋㅋ다들 좋아하는건가요?",
    "춘봉이 얼빡샷 미치겠네ㅋㅋㅋㅋㅋㅋ",
    "썸네일 많이 부담스럽네 ㅋㅋㅋㅋㅋ",
    "우리 애들중 한 아이는 밥 먹을 때마다 머리 쓰담아주고 뽀뽀해줫더니 밥 주면 그거 해줄 때까지 밥 안 먹고 기다림...쏘 프레셔스",
    "17:16 진짜귀여워ㅡㅜ",
    "미야옹철선생님 채널 통해서 많이 배웠고 많이 참고했어요 오래오래 해주세요!!! \n휴모님 뉴본베이비 사모님 애기씨 모두 건강하세요♡",
    "쌍베님왜없음 ㅋㅋㅋ",
    "ㅋㅋㅋㅋㅋㅋㅋㅋ이거 왤케 잘 따라하심 ㅋㅋㅋㅋㅋ 1:15:11",
    "새나개도 해주세요 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "맛피자 자리에 심윤수 작가님 있었어야됨",
    "캣맘이 욕먹는 이유가 남들한테 피해를 줘서 욕을 먹는거니 피해만 안주면  길고양이 밥주고 이뻐해주고 사랑해주던 신경 안쓴다",
    "아니 춘봉첨지칠복 아버지가 왜 여기 나와 ㅋㅋㅋㅋㅋㅋ 미쳤다 ㅋㅋㅋㅋㅋ",
    "고양이 버리고 또 키우는 인간들은 천벌받길ㆍ",
    "나만없어 고양이 ㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜ",
    "길냥이들에 대한 존중과  보호도 최고로 높아지길 기도해요ㆍ날씨도 추워지는데 길냥이들을 싫어하는 사람들의 행동이 더 추워요ㅠ제발 길냥이들을 괴롭히지 마세요ㆍ고양이는 모두가 사랑이랍니다ㅠ❤",
    "맞아요 저도 밥을 자꾸 버리는 사람들이 있어서 참 고민 입니다 사람들 눈에도 안띄는 외진 곳인데도 정기적으로 버리네요ㅜㅜ",
    "맛피자님 너무 호감이시네요 고양이 집사님이신 줄 처음 알았어요 ^^",
    "최고중의 최고는 매탈님이신데.....매탈님은 날개를 감춘 천사님이세요",
    "침착맨 진행 겁나 잘하네. 중간중간 드립까지 미쳤음 ㅎㅎㅎㅎ",
    "저분 성함이 송하빈이었다는거 처음알았다묘..",
    "와 맛피자님 어쩐지 엄청 호감이셧음...🥹",
    "16:18",
    "심작가 : 고양이가 주젠데 나를 빼? 역시 인간들은 통조림으로…",
    "맛피자님 더 더 대박 나세요! 생명을 귀하게 생각하시고 길아이들도 많이 구조하시고 보살펴주시니 너무 감사합니다 더 흥하시길❤",
    "하빈인지 뭔지 저 사람은 고양이를 지갑으로 보는거 같네ㅋㅋㅋ",
    "윤수님 모시고 또해줘잉",
    "이제 댓글에서 맛피아님이라고 하면 어색함",
    "영상통화 폭력적이네..ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "맛피아 쉐프님 믓지다~~~❤",
    "송하빈은 자본주의에 기반한 냥이 사랑꾼이라ㅋㅋ공감 못하는 저 얼굴ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "냥이를 진심으로 사랑하니까 돈이 벌리는거죠\n영상 좀만 보셔도 아실텐데 ㅋㅋㅋ",
    "​@도라에몽-t2j 알죠ㅋㅋㅋㅋㅋ저도 십만 전부터  언더월드 보기 시작했어요ㅋㅋㅋ",
    "드디어!! 고양이주제닷ㅋㅋ기다렷닷",
    "57:10",
    "시간가는줄 몰랐어요❤",
    "하빈님 얼굴이 왜이렇게 붕떠보이지..ㅋㅋㅋㅋ썬크림 치덕",
    "????",
    "ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 춘봉잌ㅋㅋㅋㅋㅋㅋ 춘봉수난ㅋㅋㅋㅋㅋㅋ 소음이다 ㅋㅋㅋㅋㅋ",
    "29:55 뭐무머뭣",
    "애묘인으로서 이 조합 너무 좋아요ㅠㅠㅠㅠ자주 해주세요",
    "맛피자님 이거보고 팬될것같음 너무 대단하심..",
    "근데 맛피자는 고정 빼주십쇼 제발… 티키타카 안되는게 더 많고 좀…재미도 없고;;",
    "맛피자한테 왜그래 ㅠㅠ",
    "그냥 영상안보고 댓글다는듯 이번편 보고 빼라는건 그냥 싫은거임",
    "@Lions-b1n ㄹㅇ 이 편에서 맛피자 빼면 방송 망인데 ㅎㅎ",
    "맛피자 때문에 더 좋았는데",
    "이 세계관이 실존하다니",
    "맛피아 대단하다 진심으로 순수하게 고양이를 좋아하는구나 멋있네 나도 2마리 길냥이 키우는데 저정도는 상상도안되네 진짜 대단하다고 느껴짐",
    "맛피아님 응원해요.",
    "맛피아님 진짜 성공한 캣대디에요 완전 부럽고 멋잇고 대단하심 ㅎㅎ",
    "다들 귀엽네 ㅋㅋㅋㅋ",
    "통조림좌는 30만때는 가능\n300만때는 힘듬ㅋㅋ",
    "냥이들 ㅎㅎ",
    "30:33 이건 어쩔 수 없는 게, 악성 캣맘이 하도 많아서 직접적으로 피해를 입는 동네는 이렇게 됨. 길냥이랑 눈맞았으면 책임을 져야지, 그냥 무료 고양이카페로 생각하는 사람들이 많아서.",
    "1:32:13 오늘 진짜 털보아저씨 싸패같다 ㅋㅋㅋㅋㅋ",
    "심묘천마님이 지켜보고 계신다. 언행에 주의를 기울이도록.",
    "탈모가 전염병이 아니라서 정말 다행이라는 생각이 든다. 전염병이였으면\n으악! 대머리다!! 도망가!!! 했을거아냐",
    "칠봉지 아부지다",
    "'아니..고양이 이야기를 하는데 그분이 안나오셨어? 미친거 아니야?'라고 아쉬워하시는 분들께 이유를 말씀드리자면\n그분의 육신에는 이미 고양이의 기운이 깃들어서 인간의 언어를 잊으신지 오래이기 때문입니다..\n😿",
    "맛피자 호감이네",
    "침착맨님 입담 너무 재밌음ㅋㅋㅋㅋ\n새벽인데 한참을 웃었네ㅋㅋㅋ",
    "냥!",
    "맛피아님 식당에서 요리는 ㅋㅋㅋ\n뭐 본인조리 가능시간에 예약제로 요리하시겠지만 ㅋㅋㅋ\n\n요리사에서 방송인이 되가시네요 ㅋㅋ",
    "이조합 최고예요😂❤",
    "가소로운겈ㅋㅋㅋㅋㅋㅋㅋㅋㅋ😂",
    "정말.. 사람이 싫어졌어요 ㅋㅋ 긴 시간 고양이의 성향에 스며들다보니 상대적으로 그렇게 된 거겠죠 ㅠ",
    "채널명 미야옹철쌤이랑 같이 뜨네 채신기술 ㄷㄷ",
    "10월 25일저녁에  12년동안 키우던 아이가 고별로 갔어요. 너무늦게 병을 알아버려서 \n.. 너무빨리 헤어진거같아 마음이 무거웠습니다.\n눈물로 지새우며,  우연히 영상올라와서 보면서 아이 물건정리하니 마음에 큰위로가 되네요.\n\n세상에 모든 냥이들이 건강하고 오래살았으면 좋겠습니다 . 영상 감사합니다.",
    "고생하셨어요 행복하세요!",
    "좋아요 누르면 고양이 나오는거 어케한거임 신기",
    "맛피아는 진짜 대단하다 찐사랑이 아니면 저렇게 많은 고양이를 보호소에서 데려와서 치료까지 할수있을까 ㄷㄷ",
    "춘봉이집사랑 미야옹철을 여기서 보네ㅋㅋㅋㅋㅋㅋㅋㅋ",
    "연애랑 같은점 장기연애일수록 냥님이 나에게 집착을 안함 3년차까지만 해도 계속 쫓아다니고 놀아달라그러고 했는데 8살되니 하루에 한번와서 골골거리면서 30분 무릎위에 있다가는게 전부",
    "침둥지에 보드게임 주제 추천합니다.\n추천멤버는 요즘 보드게임으로 핫한 넉살님(+카더가든님)/수십년 보드게임에 몸담으신 가이오트님/그밖에 보드게임 좋아하시는 연예인분이나 잘나가는 보드게임을 제작하신 작간님중에서 뽑아서 이야기하면 재밌을것 같아요",
    "1:07:00",
    "강아지편도 해주세요 ㅜㅜ",
    "아니 왜 심윤수 작가님 어디 갔어요??",
    "미술민수님 다시 불러줘요오",
    "심윤수 작가님은 어디??😮",
    "성준님 고양이를 이렇게 좋아하는구나 몰랐네요 ㅜ 그 마음이 참 예쁘다 고양이들 사진도 다 너무 귀여워요 🐱 더 많은 이야기가 궁금해요~",
    "맛피자님 냥혐에 찌든 음침한 댓글들은 신경 쓰지 마세요!!!!! 저는 1000% 공감합니다... 미야옹철 님을 이 채널에서 보게 되니 엄청 반갑네용 춘봉첨지칠복 사랑해 하빈 건강해 😍",
    "통조림 데려오슈",
    "캔따개 공장장님은 안오셨네요?",
    "윤수형이 없으면 어떡해",
    "고양이소개타임 최고",
    "침착맨님 저 흑자헬스 구독자입니다 흑자헬스 아시죠? 요새많이 힘든데 우시지마라고 그사람 만화 리뷰도 하고 좋은 사람이거든요? 합방도 하고 언급도하고 도와주세요 부탁드려요 웹툰 작가 시니까 우시지마 알죠?",
    "흑자헬스가 좋은 사람이라고?",
    "@hetan1216그렇죠 인성도좋고 몸도 좋고 흑자헬스님 잘나가시는거 알죠? 침착맨 300만 흑자헬스님 100만 이니끼 급도 서로 맞고 여기 나오시는 영양가 없는 분들보다 훨씬 이슈도될거고 서로 윈윈 아닐까요?",
    "​@호날두-d6g그런소리 처음듣는데 ㄹㅇ",
    "미야옹철님 고양이 맨투맨 넘 기여워요",
    "권성준님의 고양이들 이야기 진짜 감동했습니다. 앞으로도 계속 잘되시길 응원할게요!",
    "침착맨 너무 좋아",
    "나폴리 맛피자 진짜 존나 멋있네",
    "넷이 케미 잘맞다 ㅋㅋㅋㅋㅋㅋ",
    "고팔남ㅋㅋ",
    "유익한 대화. 가치있고 재밌고.",
    "그러네 찐두분 안보엿네\n남기형님과 심윤수님도 나중에 섭외해주세요",
    "라인업 미쳤네",
    "제가 좋아하는 분들 다 계셔서 보겠습니다. 물론 네분보다는 고양이가 제일 좋습니다.",
    "1:16:15 유정아?",
    "맛피아 알면 알수록 진국이다 이 사람이 프차랑 콜라보해서 기획한 버거, 치킨 다 맛있었는데 능력도 쩌는데 인성까지",
    "맛피자 착하네\n안락사직전 애들 데려온 건 몰랐으",
    "드디어 나오셨다..들.. 감격",
    "부럽당\n동물 사랑하는 사람인데\n저렇게 동물에대해서\n화나는것도 슬픈것도 기쁜것도 아픈것도 얘기나눌수있는게 부러워요\n그냥 좋아하는사람들하고는\n대화에 한계가 있거든요\n고양이도 강아지도 다 키워봐서\n이런대화 너무 좋네요\n너는 행복할때가 언제야 한다면\n걸어다니면서 길냥이,새,산책하는 강쥐들 볼때마다 내가 어떤 기분이던 순간 행복해져요",
    "나폴리맛피아 찐이네 멋지다",
    "너무 알찬 영상이었다 😊",
    "마피아님 너무 좋아질려 함. 우리도 집이 작은편이 아닌데, 인간보다 짧게 사는 아이들에게 정원의 삶을 주고 싶어서 이번에 좀 무리해서 하우스로 12월에 이사가요. 아이들이 좋아했으면 좋겠어요.😊",
    "고팔남 삭제버젼 올라온다 고팔남적이다",
    "한국에는 특히 땅울림하고 싶어요. 선진국이라는 나라가 동물학대와 동물권이 개발도상국보다 못해서요. 심지어 동물법이 있음에도 검새, 판새가 사람 범죄도 제대로 처벌  않하는데, 동물은 오죽 하겠어요.좀 심각해서 죄송요.😂",
    "미야옹수님이 빠지다니ㅜㅜ",
    "계속 나폴리맛피자라고 부르는 고 ㅈㄴ 웃기넼ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "꿀잼❤",
    "맛피자님이랑 미야옹철님이랑 케미가 왕좋네요 ㅎㅎ😺😸",
    "2:19 스스로를 고양이라이팅하는 침맨",
    "구라안치고 울 고영 내 인생의 모든것임 ㅜㅜ 사랑둥아 나한테 와줘서 고마오🥹🥹🥹🥹",
    "옥탑방 고양이도 왔네",
    "어제 미야옹철 유튜브 정주행 했는데 이런걸 주시다니",
    "맛피아님 처음 뵙는데 존경하고, \n저랑 생각이 같으신 캔따개시네요. 저도 캣맘이자 집사인데. 늘 번창하세요",
    "좋아요 누르니까 냥이 얼굴나와ㅋㅋ 신박하다",
    "하빈님 웃는거 너무 통쾌해서 좋음ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "1:08:05 LA에 길고양이 거의 없습니다.. 여긴 길에 코요테가 돌아다녀요..",
    "침냥이 너무 기여워 ㅠㅠㅠㅜ",
    "맛피자님 뭔가 이 컨텐츠 고정으로 가기엔 너무 날카로운 면이 있으심.. 보는데 좀 덜컥거리는",
    "맛피자 돈 벌어서 다 냥이한테 쓰는것 같다 돈 많이 버셨으면",
    "고미남(고양이한테미친남자)들 사이에 있는 침착맨씨. 에르디아인들 사이에 있는 가비처럼 눈알이 왔다갔다하시는데요?",
    "자려고 틀었는데 겁나 웃겨ㅋㅋㅋㅋ",
    "엥, 한국고양이랑 유럽고양이랑은 언어가 다른가 본데요.? 울애들 미야옹철말하는거 관심1도 없는데요",
    "야옹철샘 야옹이 소리 흉내내는 거 너무 잘해 😂 ㅎㅎ",
    "12:25 앙칼지다",
    "맛피아님 진짜 고양이에 진심이시다..",
    "이건못참치",
    "헐 이게 되네..",
    "맛피자님 진짜 대단하시네요",
    "고양이는 J인데 집사가 suPer Power P면...",
    "누워서 영상 보고 있는 지금 이순간에도 내 몸을 둘러싸고  함께 누워있는 울집 냥님들❤️ 전 여러가지 사연으로 구조하게 된 11묘의  집사에요",
    "내가 왜 전문시청팀인줄 알겠다...  그것은 침냥이라서...",
    "스킵없이 쭉 영상 봤어요 이 조합 신선한데 넘 재밌어요 👍",
    "넘 평화롭고 웃기고 유익하다...",
    "ㅋㅋㅋㅋㅋㅋㅋㅋ",
    "이 시리즈 뭔가 손이 안가던데 미야옹철님 나와서 다 봤네",
    "맛피아는 이제 뭐 거의 고정이라 제목에 이름도 안넣어주네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "거의 고정이 아니라 고정으로 하기로 했음...",
    "언더월드 구독자 다들어와서 시청하네~ㅎㅎ",
    "서비스직 n년차\n아직 부족하지만 땅울림 전적으로 동의합니다",
    "춘봉이 첨지는 성역입니다.",
    "제목만보고  드디어 올것이 왔구나했는데  왜 없어?",
    "무지개다리떠난 우리 고양이 생각나서 슬프다 보고싶어",
    "😢😢😢😢😢😢😢😢😢😢😢😢😢😢😢😢😢😢😢😢 I sorry for that 😿😿😿😿😿😿😿😿😿😿😿😿😿🐅",
    "너무 진심 토크라 행복해요ㅠ",
    "송하빈 오디오채우는 웃음소리 왜인지몰라도 같이행복해지는 소리임",
    "와 ㅇㅈ 훨씬 더 재밌는 느낌",
    "이댓글 쓸려고 왔는데ㅋㅋㅋㅋ이미 써있네",
    "와이프분이랑 웃는게 비슷해지는거 같아요 ㅋㅋ",
    "확실히 개그맨이라 웃음소리마저 웃기다",
    "1:18:31 이거 진짜.. 안 좋은 일 있어서 집에서 엉엉 울었는데 고양이가 와서 일부러 너 부비적거리고 주위 맴돌면서 야옹 야옹 거렸었음 ㅠㅠ",
    "난 소리 내면서 울었는데 조용히 하라고 치던데.. 아닌가 위로한 건가.. 위로한 건 아니겠지..",
    "통조림 아저씨가 통조림 아저씨라는 별명을 갖게 된 이유가 담긴 컨텐츠 제목을 아시나요",
    "1:55 으하하~ 아 baam",
    "진짜 일반 사람이 한 번에 천만원 어케 쓰냐…",
    "와 고양이주제라니 너무 재밌당❤❤",
    "고팔남 하빈님 너무 잘하고 있어요❤❤",
    "고양이 싫어하는 사람한테 편견 있음ㅋㅋㅋ \n무서워서, 더러워서, 시끄러워서 싫어하는 게 아니라!!! 사회 부적응자 같은 애들이 연애도 못하고 친구도 없고 사랑도 못 받고 사는데 저샛기들은 뭐라고 밥까지 챙겨주냐며 털바퀴 거리면서 길에서 보면 걷어차는 시늉하는 애들밖에 못 봤음 ㄹㅇ로\n그렇게 털바퀴에게 쎈 척하며 침 뱉고 담뱃재 털고 걷어차다가 냥이 챙기는 덩치있는 남자 오면 바로 기죽음",
    "드디어 내 최애가 내 세계에 와주었다. 이제 '댕댕이를 부탁해\"만 해주면 난 죽어도 여한이 없어.....",
    "땅울림ㅇㅈ 동물 학대하는 x들은 물론이고  나이들었다고 버리고 돈없어서 버리고 알러지땜에 버리고 이런 인간들 좀 다 사라졌으면",
    "루키야 보고싶다",
    "꾸준히 고양이들 데려오고 돌봐주시는분들 대단하다고 생각합니다..저는 두마리 스무살까지 같이 살다가 보내고나니까 심적으로 너무 힘들어서 이젠 친구네 애들만 봐주고있어요..이젠 고양이없는 삶 너무 재미없음",
    "그래도 보호소에서 사랑 돌봄이 필요한얘들  데려오면  하늘나라에 간 얘들도 고마워할거에요....ㅎ",
    "맛피자는 진짜 진국이다",
    "영어숙제해라 하는 새는 루몽다로의 루이에여! 회색앵무~",
    "송하빈❤",
    "시바 낼부터 삼일 기말인데 미치겠다 시험 끝나자마자 1시간 다본다 진짜......ㅜ",
    "42:15",
    "Will there be English subtitles, please? 🥺",
    "고양이집사로써 1분1초도 안빼놓고 정독했어요. 캬 잼있당",
    "와 진짜 존경스럽다...   저 흑백요리? 안봐서 잘 몰랐는데 그 키드밀리랑 라꼰즈 나오는거 보구 잼있는 사람 집사 .. 이정도로 알고있었는데 진짜 땅울림 명언..   멋져요!",
    "맛피아님 저랑 고양이 가치관이 일치하시네요…^ㅇ^호감 상승",
    "43:35 급 피곤해지면서 어질어질할 때 나오는 리액션 ㅋㅋㅋㅋㅋㅋ",
    "ㅋㅋ근처 방이동에 고양이놀이터 있는데",
    "맛피아님 진짜 저 보는 거 같음..이런 남자가 존재한다니 😢😢 감동",
    "침둥지에 흑백요리사들 다시 한번 불러줘잉",
    "심윤수 작가님 보려고 왔는데… 😿",
    "2:11\n1:33:28",
    "고양이 얘기 너무 좋아요 ^^",
    "43:22 여기부터 \"진짜\"들의 대화 들으면서 바로 가짜광기 오무룩 된 침착맨 개웃김 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "응꼬냄시 맡으며 힐링하는 집사들 사이에서 동공지진난 머글 넘 웃겨요 괄약근 꽉 조여서 똑 떨어뜨려 초코칩 껴았는 응꼬쥬름 핥핥 그루밍 후 광합성하며 햇빛에 잘 구워지고 어느 정도 시간 지나 숙성된 응꼬냄시가 얼마나 꼬숩게요",
    "땅울림 재미로 얘기하는건 알겠는데, 고양이 길에 버리는 인간있다고 인간 80% 죽여야 하고 이러는게 고양이, 집사 이미지에 긍정적인지는 의문이네요...\n\n맛피자님이 가진 인간혐오도 많은 부분이 본인의 특성에 대한 자기혐오 같으시고 좀 모순적이신듯",
    "너무 공감합니다....말 한마디 한마디가 너무 극단으로 치우쳐져 있어요 인간 혐오 하시는 분이 그 혐오 대상으로 음식장사 하시면서 고양이들 키우시는 거 아닌가요 천만원 들여서 고양이 살리시는 것도 식당 안하시면 어떻게 감당하실 생각인지 너무 모순적이여서 듣기 불편했습니다 😅😊",
    "@오잉-x5y 이게 그렇게 진지한 색채가 아니라 이채널 특유의 장난스러운 드립에 가깝게 이해하시면 돼요\n땅울림 자체는 거의 순수 드립에 가깝고 그후에 나온 질문으로 그냥 이런부분은 싫다고 방송적으로 포인트살려서 잘 말해준거같은데 이걸 아예 \"인간혐오하는사람이 인간상대로 장사를해?\" 이렇게 비약해버리면 도대체 예능에서 무슨말을 합니까 에휴",
    "​@신-s7h 진담 농담 구분 못하는 것도 아니고 이거보다 더 매운맛도 즐기는 사람입니다 농담? 할수있죠 이런 토크 컨텐츠에는 그게 포인트고 킥이니까요 \n\n근데 맛피아님은 과할 정도로 반복하시는데 한두번 해야 장난이지 내면 이야기까지 꺼내시면서 반복 하시는 데 진담인가 싶어질 수 있죠?ㅎ😅 그래서 모순적이었다 남기면서도 진지한 대화 아닌 거 아니까 임티 남긴거구요\n\n정작 예능 언급하며 제 말을 비약하시는 건 본인이신 것 같은데요 서로 의견이 다른거지 저도 선생님도 틀린 게 아닙니다 함부로 에휴 거리면서 훈수 두지 말아주세요😱",
    "머리띠 두르는 거가 심인성 편두통 환자에게 효과 좋아요ㅠㅠ 진짜 아프면 스키프 같은 걸로 꽈악 동여맵니다.",
    "아니 세상에.. 고양이가 먼저다 심윤수 작가님이 없으시다니...;;",
    "침착맨에서 다양한 이야기들 볼 수 있어 즐거워요 ㅎ\n2주 후에 19년간 함께한 친구가 떠난 날인데, 보는 내내 추억을 떠올리는 시간이 되었어요\n고마워요!",
    "맛피자는 고정이라 제목에 안 들어갔나요?",
    "아 안되겠는걸 맛피아님 이렇게 맞는 소리만 하시다니 돈으로 좀 맞으셔야겠어",
    "미야옹철님 기죽지마세요 트릴링 하시자마자 우리고양이가 부리나케 달려왔습니다",
    "ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "저희 고양이도 왔어요!!ㅋㅋㅋㅋ",
    "잠자던 우리 냥이 침대에서 내려왔어요~ㅋ",
    "방금 잠든 냥이가 눈 번쩍 뜨고 달려와ㅛ어요 ㅠㅋㅋㅋㅋㅋㅋㅋㅋ",
    "귀여워ㅠㅠ",
    "내새꾸를 위한 트릴링 호루라기 만들어주세요🙏",
    "너무 귀여워요 역시 미야옹철",
    "와 건너뛰기 안하고 쭉 정주행 한 유튜브 영상 거의 최초임ㅋㅋㅋㅋㅋ전 집사에요.....",
    "저도여 ㅋㅋㅋㅋㅋ",
    "저두❤ 맛피자님 너무 좋다 냥이에 진심이시네요",
    "저도.. 맨날 건너뛰고 2배속으로 보는 성격인데 안넘기고 집중해서 봣으요..ㅋㅎㅋㅎ",
    "저두 ㅋㅋㅋㅋㅋ 맛피아님 왤케 말을 잘하나요 ㅋㅋㅋㅋㅋ",
    "계속 맛피자래 ㅋㅋㅋ",
    "좋아요 누르면 고양이 나오네용",
    "펫이 있으면 또 좋은 점 : 청소, 케어하느라 부지런해지고 삶이 규칙적여짐 😊",
    "맛피자씨는 이제 그냥 고정인가요?",
    "너무웃겨 울면서 봤어요😂😂😂",
    "카메라 기교부리지마세요",
    "맛피자님 찐집사네.. 많이벌어서 냥이들 많이 챙겨주세요ㅠ",
    "근데 수의사님, 고양이 언어로 말씀하시니깐 고양이로 변환시키는거 웃기네요 ㅋㅋㅋㅋㅋ",
    "8:24 9:26 ai 냥이로 변하는거 넘 귀욥ㅋㅋ 침둥 편집 진짜 신경 많이 쓰는 느낌! 굿굿 감사하다",
    "송하빈님 방장 침소리에 저항 없이 터지는 거 너무 웃김 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ쿠ㅠ",
    "오늘건 왤케 슬프냐..",
    "이유알수있나요?",
    "​@brnenvh각 출연자들이 키우는 개체가 버려진 고양이들에다 전부 죽음 이후를 생각하고 있어서 그런듯요",
    "통조림 아저씨 없어서 머지 했는데 다 보고 나니 알겠어 애묘인이 아니라 고양이 초대석이면 올 사람이란걸",
    "우리 집 바퀴 많았는데 고양이 온 뒤로 전멸함 아예 안보임 개꿀",
    "따봉 누르니까 고양이 나오는 거 너무 귀엽 ㅋㅋㅋㅋㅋㅋ",
    "공동작업자라는게 있네요",
    "우왕 미야옹철님 출연이라니 ❤❤❤ 넘 반갑네요!",
    "너무 재밌게 시간 가는줄 모르고 푹 빠져서 시청했습니다. 맛피아님 애묘인 인줄 몰랐네요, 극극극극극극극극호감으로 돌아섬.\n내 영혼친구이자 첫사랑 심바와 나머지 6명의 착하고 순하던 친구들 생각 많이 나네요.\n다들 건강하게 무병장수 살다 가줘서 고맙고 정신적으로 많이 불안하던 나의 20대 함께해줘서 정말 고마웠어.\n너희들이 좋아하던 우리 아빠랑 좋은 곳에서 행복하게 잘지내고 있어. 이담에 우리 다시 만나 꽉 끌어안고 늘어져있자.",
    "셰프면 맛과 향의 프로인데...\n이런 셰프가 고양이 똥꼬 냄새를 설명하는걸 평생 어디서 들어볼까 ㅋㅋㅋㅋ",
    "1:24:15 이 것 때문에 동물을 못키움...\n한 번 보낸 슬픔이 잊혀지지 않아서...",
    "33:25 송하빈님 너무 저보고 흐뭇해하시는 것 같아 기분이 좀 묘하네요ㅠㅠ",
    "아 미치겟다ㅋㅋㅋㅋ",
    "ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "눈마주쳤어 아",
    "ㅋㅋㅋㅋㅋ아 킹받아..",
    "ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ너무 꿀뚝뚝ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "그건 님이 고양이라 묘하빈",
    "아 이거 겁나 웃디넼ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 시간 누르니까 깜빡이 없이 훅 들어오네",
    "ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "앜ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ😂😅",
    "8:25 편집 진짜 돌았냐ㅋㅋㅋㅋㅋㅋㅋㅋ쇼츠각ㅋㅋㅋ",
    "1:01:20 엽문을 모르는 세대가 자막을 쓰는구나...",
    "22:16 칠봉지 = 장카설 ㅋㅋㅋ",
    "우와 넘넘 재미있게 보고 갑니다",
    "심윤수 작가님이 빠진 고양이 모임 ㅜ.ㅜ 말도 안돼 ㅜ.ㅜ",
    "맛피자님은 진짜 마더테래사네\n파더냥래사...",
    "17:11 춘봉 확대 ㅎㅎ",
    "재가 집사로써 이걸 누려도 될까요??",
    "고양이 8살이면 거의 노묘인데 데려와서 키운거 대단하다",
    "5:23 친한 사람한텐 즉시 무례맨",
    "저는 노스트릿, 마운틴 출신 두마리 데려왔어요. 처음부터 두마리 키우는게 생각보다 힘들었는데 미야옹철님 유투브 보면서 많이 배웠습니다~ 오늘 너무 너무 즐거웠어요❤",
    "동물들 샵말고 길이나 보호소에서 데려와서 키우는 사람들 진짜 대단하게 생각함..인품도 다들 좋으신듯",
    "저도 맛피아님 같은 성격이에요 ㅎㅎ 사람보다 동물이 조아여 ㅠ 모든말이 공감되네요.  저두 동물병원비 1500만원 썻거둥요😢 그래도 고양이들 최고야❤",
    "고양이를 사랑하는 사람으로써 미소를 띄며 들은 행복한 컨텐츠였다…!",
    "맛피자님 땅울림 진짜 공감합니다! 냥집사가 되고 인류애 상실감 느낄때가 많다가도 맛피자님 같은분 보며 인류애를 조금 충전합니다🥹",
    "나폴리맛피아님 되게 사람이 멋있는 사람이구나...\n잘될 수밖에 없는 사람 너무 멋있다",
    "맛피자님 땅울림 개공감!!! ❤❤❤",
    "내가 아는 사람들 침둥에 다 나오네",
    "애묘인 3명과 침냥이.. 이 조합 못막습니다",
    "그래서 이중 누가 살아남아서 통조림 까실건가요?",
    "행복하다",
    "55:12 전무님이 밍키를 옾카페에 둔 이유가 이거구나..",
    "맛피아님 흑백 첨 나왔을때 남노 쉐프님이랑 두분 진짜 인상 드럽네했었는데 ㅠㅠ\n심지어 몸에 타투도 많아서 진심 그 프로 끝나고 반듯한 이미지의 모 쉐프는 모가지 날가라고 참...\n길고양이를 그렇게 사랑으로 보듬어 주셨을지 생각도 못했네요 아오...\n진심 리스펙❤❤❤",
    "첫사랑❤ 저도 제 첫고양이를 항상 첫사랑이라고 말하는데.... 22살 어린나이에 만났던 진짜 첫사랑 ❤❤\n사랑의 종류가 여러가지이지만 사랑이라 말하는 공통된 감정인 돌봐주는 마음, 주는 마음의 행복들을 알게 해준 첫 존재라 그런 생각이 드나봐요 \n정말 주기만 해도 행복한, 계산 없는 순수한 사랑의 첫번째 경험이기에 신기하고 놀랍고 행복했어요\n첫사랑 첫째, 친구같은 둘째, 자식같은 막둥이를 모두 20년가까이 반려하고 보낸후 사람아이를 키우고 있지만 여전히 내 고양이들이 그립습니다\n천사들이 내곁을 지키다 또다른 삶의 이유를 만들어주고 떠난것 같아요\n지금은 아이를 위해 살지만 가끔씩 무너지는 날엔 내 고양이들이 나에게 주었던 사랑을 떠올리며 다시 희망을 품습니다 그리고 많이 미안해.....",
    "고양이집사가 꿈인 사람은 너무재미있게잘봤습니다❤",
    "미스터통조림 보고싶어요",
    "저거 햄 새밍턴씨가 해군 때 배타고 기적 소리 입으로 따라한 소린데",
    "8:38 고양이가 tv 앞으로 감",
    "저는 강아지 키우는데 사실 고양이나 강아지나 너무 사랑스럽고 한 가족인건 같으니까 나오신 출연진분들 이야기 들으니 너무 공감도 되고  더 잘해줘야겠다는 마음이 드네요",
    "조합 ㅋㅋㅋㅋㅋㅋㅋㅋ",
    "미야옹철님 고양이티셔츠 넘 기여움 ㅋㅋㅋㅋㅋ",
    "😻😻😻😻😻😻😻😻😻😻😻😻😻😻😻😻😻😻😻😻😻😻",
    "땅울림ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "맛피아님 세심하시다",
    "하빈씨 엄청 좋아하시네 ㅋㅋㅋㅋㅋㅋㅋ 자꾸 웃으니까 같이 웃게 됨",
    "떠나보낼생각하면 너무 슬픈데, 떠나보내야된다는게 진짜 가장 아픈 순간인거같아요.",
    "맛피아 찐 정성이네 ㄷㄷ",
    "당연히 심작가님 계실줄 ㅋㅋ 하빈님 언젠가는 오시겠다 싶었는데",
    "진짜 .. 오늘부로 나폴리맛피아님 팬이다...",
    "쇼츠 보다가 냥이 나오면 그대로 멈추고 보게되는데 침냥이 다 봤네",
    "심윤수 작가님..ㅜㅜ",
    "금병영에서 고양이 키웠으면 좋겠당 가끔 방송에 나타나고 ㅎㅎ 검정냥이 밍키",
    "왜 심윤수 작가님 안오셨어요ㅜㅜㅜ",
    "아니 미치겐네 완전 마음의 평화가 오는 조합이심 진짜",
    "냥이❤사지말구 입양하세요~\n냥이는 ❤입니당~",
    "맛피아님 저랑 성향이 정말 비슷하시네요 18살, 14살 노묘들 키우는 입장에서 고양이를 순간적인 호기심에 데려왔다가 유기하는 사람들 정말 극혐합니다 ㄹㅇ 땅울림해서 다 사라지게 하고싶어요 한 번 데려오면 제발 책임감 갖고 끝까지 키웠으면 해요😂",
    "개도 마찬가지.",
    "저도요 차라리 고양이 싫어해서 아예 키울생각조차 안하는 사람들이 나아요    \n유기하는사람들은 다 본인피셜 고양이 좋아한다하더라고요 \n좋아한다는표현이 아깝죠  천벌받길",
    "맞아요 동물은 죄가 없어요",
    "고양이 안키워도 진짜 너무하다는 생각이 드네요.",
    "맞아요! 그런 인간들은 대대손손 망하길~~!!",
    "냥울림 😢",
    "냥이❤ 같이 안살아봤으면 몰라몰라~1두몰라~",
    "보고 다시 댓글 다는데...맛피자 진짜 대단하네ㅠㅠㅠ고양이 좋아하는 마음도 잘 느껴지고, 고양이 키우면서 공부도 많이 한 것 같음 ..🖤 더더 잘됐으면..! \n진짜 길고양이 키우고 돌봐주신 거 전부다 보답 받으실 거에요오🙂",
    "통조림좌 없는데 누구맘대로 고양이를 최고로 사랑하는이라는 수식어를 붙였음? 나는 인정못함",
    "고양이장사꾼도나오네ㅋㅋㅋ",
    "이런 잔잔함에 무례함 한 방울 들어간 컨텐츠 너무 좋음 ㅋㅋ",
    "고양이 애호가 영상에 통조림 아저씨가 안 나왔다고?? 나 인정못해",
    "춘봉이 묘하게 기안84 닮음ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅌㅌㅋㅋ",
    "송하빈 ㅋㅋㅋ",
    "미야옹철님 목소리 요즘 AI광고영상 목소리같네 ㅋㅋㅋㅋㅋ",
    "우와 맛피아님 고양이사랑 감동이네요😍전 요리프로도 안봤고 축구채널에서 요리해주시는것만 봤었는데 이런 따뜻하신분인줄 몰랐네요^^ 길고양이들 너무나 불쌍해요ㅠㅠ 또 추워지네요ㅠ",
    "고양이편 보다 보니 이거 잘하면 강형욱 설채현 조합 보는건가",
    "세분 다 진짜 개호감이네… 당연하겠지만 정말로 진심이구나",
    "통조림 아조씨 어딧지",
    "금요일에 고양이 구조해서 데리고 왔는데 지금 딱 필요한 영상이에요! 잘보고갑니다아",
    "오~!",
    "헐 와 춘봉이 아부지!!!!! 침착맨에 나오시다니 고팔남 믿고있었다구!!!!!!",
    "12:28 겁나 웃기네 ㅋㅋㅋㅋㅋ",
    "강아지편에 강형욱님 나오면 좋겟다",
    "+ 통천님",
    "하빕 선수 고양이 좋아하는 모습은 또 새로운 매력이네요",
    "심윤수님 어디갔어!",
    "털보야 심윤수 괴인 내놔라 이놈아",
    "강아지도 해줘유",
    "29:25 천만원치 아팠어요?는 진짴ㅋㅋㅋㅋ\n싸패맨ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "맛피자 침착맨 넘 사람하지만 고양이에 대해서 아무말 할 때는 조금 화를 참는거같다... 침착맨이라도 이건용서못해에...! 맛피자의 금기영역 고양이...",
    "저도 어릴때부터 지금까지 11년간 함께해온 반려묘가 있어요. 근데 고등학생때 큰 수술을 하고 나서 면역력이 낮아져서인지 원래부터 갖고 있었는데 발현되었는지는 잘 모르겠지만 어느순간부터 고양이 털알레르기가 심해졌더라구요. 근데 거의 인생의 절반을 함께 해온 소중한 생명인데, 내가 조금 불편하더라도 조금 더 관리하고 참고 지내면 충분히 괜찮다 생각 해서 아직까지 잘 지내고 있습니다. 근데 아는 지인 중에 고양이를 데려와서 키우다가 털빠짐이 너무 심하고 옷에 붙는게 귀찮다며 파양한다길래,, 너무 속상해서 내가 키우엔 책임질 엄두가 안 나서 좋은 주인 찾아주겠다며 임보만 맡아주었어요… 근데 참 이런 분들이 꽤 많으신 것 같더라구요.. 한 생명을 데리고 와서 키운다는 건 그만큼 쉽지 않은 일이고, 마냥 좋기만 하지 않아요.. 또한 그 생명을 책임을 져야 마땅한데 책임 따위는 모르는 분들은 키우기 전에 한 번만 더 생각 해보고 데려오는 것이 나을 것 같다는 생각이 많이 듭니다",
    "이 조합 매우 찬성일세",
    "하빈님 웃는거 너무 따라웃게됨 ㅋㅋㅋㅋ 리액션이좋으시다",
    "맛피아님 고양이에 진심이야 진짜 진심",
    "저희집고양이가반응해요",
    "걍 얼굴마담하러 나온사람 한사람씩 껴있는거 보다 이런 진짜들의 시간이 좋다😂",
    "전문가 한 분 계시니까 너무 좋다 그냥 고양이 주제로 수다 떨 듯 얘기하는데 옆에서 중간중간 전문적인 정보 주시니까 너무 유익해서 좋네요 저는 고양이 안 키우지만",
    "진짜 궁금한 부분 잘 말해주심",
    "'저는 고양이 안 키우지만'",
    "맛피아는 좀 과하네.. 경솔한건지..",
    "고양이 집사는 맛피아님이 젤 공감되는데...",
    "어디가 과한건지 덧붙여봐. 능력만큼 하는것같구만..",
    "디스트릭트 9 ㅇㅈㄹㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "1:02:12 와 역시 관통맨",
    "다음 주제는 없섭님 뽀구미 불러서 자동차이야기 부탁드려요",
    "05:16 뭔소리얔ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "이런 컨텐츠 너무 좋아요❤ 생각보다 고양이 집사들은 많답니당🥰",
    "미야옹철님 덕에 처음 고양이 키울때 도음 많이 받았어요!!",
    "침냥이 입담을 하빈님이 유독 좋아하시네요 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ코미디언을 웃기는 방장이 괜히 뿌듯;",
    "고양이가 너무 키우고 싶은데 못키우고 이런영상 보면서 대리만족하고있는 나🥰",
    "14:53",
    "기대했는데 뭔가 아수워. . 고양이를 최고로 사랑하는 묘인도 불러줘잉. .",
    "초음파검사로 털 민 배에 배방구 하는게 행복한 순간입니다용… \n\n맛피자님 고양이 정말 사랑하시는 분❤️ 복 많이 받으세요 >< 피자님네 고양이들도요! \n\n벨라💕💕\n\n먀옹철 샘도 애니멀호더집에서 구조된 사모님 입양하시고 넘 감사합니다!!!!",
    "심윤수 작가님 빼놓고 논할 수 있나😢",
    "캬ㅑㅑㅑㅑ",
    "아 고양이 좋아.........................",
    "심윤수 작가님 송하빈님 싫어할 듯.... 통조림 1호 대상",
    "54:40 진짜 싸패같음ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "며칠 전에 춘봉이 입에 장난감들고 트릴링하면서 하빈님 찾으러 다니던데..",
    "중간까지 보다 4월에 떠난 우리 첫째 생각나서 내려옴. 첫 고양이 였는데 그 애를 보고 느낀게 나라는 사람을 이렇게 이유없이 사랑해줄 존재는 고양이 밖에 없다 생각함.",
    "1:16:13 맛파자님이 따라한거, 루몽다로네 회색 앵무새 루이가 \"김유정 영어숙해라~\"  그거네요ㅋ 진짜 사람이 말하는거 처럼 똑같고, 신기함! 안보신 분들 꼭 함보세요ㅋㅋㅋㅋㅋㅋㅋ",
    "고양이 이야기하는 컨텐츠인데 댓글에 심윤수 작가님 언급이 제일 많음ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "맛피자 다시 보인다 😢 멋있음",
    "와 공동작업자로 뜨네 신기하다",
    "고양이 8마리 집사라 침착맨 방송 처음 제대로 봅니다.😊 아 요게 다른 채널이네요? 이런 채널이 있는지는 처음 알았어요😊 아니?그게 아니라 원래 채널이 있는데 같이 방송을 올린거네요? 오 유튜브에 새로운 기능이 생겼나 ㄷㄷ 아무튼 잘볼게용❤",
    "제가 구독하는4분이 동시에나오다니 ㅋ  남자4분이 냥이얘기로 이렇게 재밋게노시다니 ㅋㅋㅋㅋ 잼나게봤어요❤",
    "아 통조림좌랑 나응식쌤 없어서 아쉬운데..",
    "맛피자는 유명한 mz 통조림 아저씨입니다.",
    "나폴리맛피아 호감이네ㅋㅋㅋㅋㅋㅋ",
    "맛피자 아님?",
    "침둥 삼연속 대박",
    "13년차 여섯냥 모시는데 등골이 휘어요 네냥이는 길에서 구조했는데 진짜 건강해요 오른쪽 눈이 함몰돼 피흘리면서  길에서 힘들게 살길래 안구적출 수술 시키고 집에 데려왔는데 진짜 애교 많고 사랑둥이에요 품종따지는 사람치고 진심으로 냥이 사랑하는 사람 못봤네요",
    "네네 품종키워서 미안합니다..",
    "​@dalmooong품종은 아무래도 펫샵 출신이니...개는 안그런 경우도 많지만",
    "@dalmooong키우는 게 문제가 아니라 고양이 보면 자꾸 품종이 뭐냐 따지고 코숏같은 믹스들 무시하는 분들이 문제라는 거죠~ 사랑으로 키우면 다 똑같은 애묘인💕\n품종묘 키우셔도 둘째로 길냥이 구조하시는 분들도 많으신걸요 ㅎㅎ",
    "애많이쓰셨어요 너무감사드려요\n애기들과 오래오래행복하세요~",
    "사회성떨어져서 기빨린다는거 공감된다ㅠㅋㅋㅋㅋ혼자 이러면어쩌지 생각하느라 기빨림",
    "세상에서 제일 고양이를 사랑하는 사람이 안 나왔네요ㅜㅜㅠㅜ 괴인 너무 보고싶네여ㅜ",
    "최고 반가운 주제네요 ♡",
    "다음에는 킹댕이 특집 한 번 해주세오ㅛ",
    "58:42",
    "10:19 갑자기 노래 연습하는 박춘봉 \nhttps://youtube.com/shorts/HIYCnfzhWyw?si=IncLbyBP7QQSH_qo",
    "진짜 최고는 통조림좌인데 ㅠ",
    "고양이 이야기 또또 계속 해주세요",
    "역대 침둥지편 중에서 제일 좋다",
    "내가 제일 좋아하는 사람 넷이서 고양이 얘기라니 너무 좋다!!",
    "1:16:12 ㅋㅋㅋㅋ코리안회색앵무 김루이씌 ㅋㅋㅋㅋㅋ유정아 영어숙제해라!!ㅋㅋㅋ",
    "나폴리 옥냥이 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "9:25 침냥이 😻",
    "제목에 한 명 빠졌어요~~",
    "1:28:44 고양이 = 연애의 감정\n옆에 그냥 소파에 같이 앉는다던가\n같이 차를 하나 마신다던가\n행복하게 있는데 갑자기 불현듯 헤어질 때를 떠올릴 때가 있어서 우울해진다거나\n\nMC침냥이 명언에 가슴 울렸는데\n양다리 가능하다 해서 깔깔 웃음",
    "아니 침착맨이 계속 맛피자라고 하니까 미야옹철님도 맛피자라 부르는게 ㅈㄴ웃김 ㅋㅋㅋㅋㅋㅋㅋㅋ",
    "가끔 본인도 맛피자라고 소개하잔슴ㅋㅋㅋ",
    "맛피자라이팅",
    "맛피자님 아니어쒀요???😮😮😮",
    "개도 행동패턴 같다",
    "춘봉첨지 아부지도 자꾸 고팔고팔이라고 하시지만은 고양이를 그만큼 사랑해주기도 하고 노력하셨으니까 잘되신거라고 생각해요!👍",
    "team나만없어고양이 시청중",
    "심윤수 작가님 없는게 진짜 아쉽다 ㅜㅜㅠㅠ",
    "나도 아픈길냥이 치료해서 홈냥이만들엇당 ㅋㅋ😍",
    "1:06:07 나폴리 맛피자 님 붐업\n고양이가 개에 비해 덜 맹목적이고 독립적인 개체지만 상대적인 것이지 외로움을 타지 않는 것이 아니라는 부분 잘 짚어주시네",
    "53:05 허니콤보 궤냥이 개웃김ㅋㄱㅋㅋㅋ",
    "침착맨 춘봉이네 미야옹철\n셋다 구독중이였는데\n최애들이 한자리에 기뻐요❤❤❤❤❤",
    "1:36:31 아저씨 네명이 우로롱대는게 왜 이렇게 귀여워 보이는 걸까...",
    "고양이 대통합!!!!!!!!!!😺",
    "이렇게 오랫동안 고양이 이야기 해서 좋아요♡♡",
    "내가 좋아하는 사람들 다 나오는 영상 \n냥이코인 떡상하길",
    "우리 고양이 폴은 엄~마하고 부른답니다!  그리고 엄마 팔베개하는 걸 좋아해요!❤❤❤",
    "냥중에 냥이는 통조림아저씬데",
    "잘지내고 있니 ㄸㄱ 야 . . . . 거기서 잘지내고 있지 갑자기 생각났어 안녕.",
    "제가 집사라서 그런지… 스킵없이 풀버전 다들었네요",
    "곧있음 300만ㄷㄷㄷ",
    "이 조합은 못 참지",
    "송하빈 님과 미야옹철님이다❤",
    "꺄 너무 좋다 이조합",
    "좋아요 누를 때 고양이 나오네 😻",
    "맛피아님 마인드가 참 멋지네용",
    "16:57",
    "심윤수냥이 당연히 있을 줄 알고 왔는데 ㅜㅜ",
    "채널명 왜이렇게 된건지도 영상보년 나오나요?",
    "고팔남 하빈씨 알고보면 수영강사도 하셨는뎅\n못하는게 없드만 뭘 못 배우셨대?😂",
    "인간보다 고양이를 더 사랑하는 사람이 없네?",
    "유튜브 채널 마크 동시 제작으로 되어있네",
    "미야옹철쌤을 여기서 보다니~~~!",
    "35:29 아아아 엄청 감동적이네요 땅울림 저도 찬성이요",
    "1:16:14 깨알 루몽다로ㅋㅋㅋ유정아~영어 숙제 해라",
    "춘봉아빠 다른사람 얘기에 리액션 좋아서 패널 재능 있으시네ㅋㅋ",
    "아니 맛피아님 넘 호감",
    "고양이 썸넬보고 왔는데\n고양이는 없었다",
    "고양이 키우는 사람 둘, 고양이가 키우는 사람 하나",
    "4인 토론 x\n3인 1 침냥이 토론 o",
    "하빈이는 진짜 많이 부족하구나...애들 돈벌이 시킬 생각 그만 하고 행복하게 늙어갈수있게 공부를 좀 더 해줘...맛피아가 다시 보이네",
    "뗴껄룩 심윤수, 떼윤수님은 통조림이 되셨나요?",
    "아일릿 빠졌네요...",
    "이제 루주라 남편은 게스트 표시도 안 해주네 ㅋㅋㅋㅋㅋㅋ",
    "게스트 아니고 고정이라",
    "@nskxk6205진짜 고정이에요..?\n결국 이병건 오른팔을 먹었구나",
    "집토끼가 되어버린 나폴리 맛피자",
    "나폴리대신에 심윤수 와야지",
    "이런 대화들이 뭐라고 이케 재미있냥ㅎㅎ 중간중간 고양이 소리낼때 고양이로 변하는거 귀여웡ㅎ",
    "헉 고양이 특집 너무 좋아요!!!!!!!!!!",
    "16:58 춘봉이와 침봉이",
    "와 저도 출연하고 싶네요 저도 완전 고양이 비주류일때부터 좋아해서 할말이 많ㅋㅋㅋ 나폴리맛피아님 말씀하시는 거 진짜 제가 냥이에 대해 생각하는 점이랑 넘 공감하는 부분이 많네요!! 정말 고양이를 사랑하시는 분 같아 진심 응원하게 됐어요ㅎㅎㅎ애묘인들 모두 건강하시고 사업 번창하고 돈복 터지시길 바랍니다!!!",
    "맛피자님 증량하셨네",
    "침 고양이 여러마리 키웠던것도 신기한데 키웠던거에 비해 지식이 진짜 일반인보다 전무한게 신기하네",
    "자기가 키운게 아니라 가족이 키운거니까...우리부모님도 고양이 잘 모름",
    "⁠@kukubabsot543 예 저도 가족이 키웠던편인데 그래도 오며가며 보게되니까 어쩔수없이 알게되는것들이 있어서요 근데 침은 그정도도 아닌거같아서 신기해서 한말이에요~ 딱히 공격이 아니라",
    "@user-yp9do5jv5d 네네 저도 그냥 별 생각없어서 모를수 있다고 생각한거라서 그냥...방장이 자기 관심없는 건 깊이 기억 안하는 느낌인걸로",
    "이거 갈비지 게임이다 냐옹~",
    "진짜 재밌는 기획이었습니다 ㅋㅋㅋ",
    "와 미야옹철 침착맨이라니!!!!!!!!!!!!",
    "송하빈씨 남의 집 고양이 보면서도 흐뭇해 죽네 괜히 그집 고양이들이 붙어사는 게 아닌듯 ㅋㅋㅋ",
    "고양이를 위해 집을 내어준 쌍배님은 어디계시죠??",
    "형아 나 항문낭 짜조",
    "통조림좌는 고양이 본인이라 등판 못하셨다네요",
    "1:28:45 진짜 집사로서 최고의 정리다 양다리 전까지…",
    "아니 나쏠도 아니고 짝이야ㅋㅋㅋ 애정촌 1호 2호 3호라니ㅋㅋㅋ",
    "당연히 심윤수작가님 섭외가 먼저였을텐데 상황이 안되셨겠죠~~",
    "이거 이럴수 있나? 심윤수님 없이",
    "통조림 좌 어딨음?",
    "안 넘기고 다 본 첫 영상이넹 ㅎㅎㅎㅎ",
    "송하빈님 중국인이시라던데 한국말 엄청 유창하시네요!",
    "맛피자님 대박...",
    "맛피아님도 쉬바 광고에 고양이랑 같이 나오시던데 ㅋㅋㅋ",
    "버거 먹는 흑인에게 검정색에 가슴팍이 하얀 고양이가 갑자기 와서 니가니가니가니가 이러고 가던데 ㅋㅋㅋㅋ",
    "하빈아 화장 너무 떳다",
    "송하빈님 뭐 이런 침냥이가 다잇노 하는 포지션으로 웃으시네 ㅋㅋㅋㅋㅋㅋㅋㅋ",
    "59:00 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "아니 심윤수작가님 없으면 의미 없잖아요😮‍💨",
    "강풀님 생각남 ...",
    "강아지 보호자인데 고양이에 대한 정보 많이 알아가네요ㅋㅋ 다음엔 강아지 토론 기대합니다..!",
    "그러고 보니까 쓰레기집청소하는 컨텐츠 보면 대부분 고양이가 있더라",
    "저도 헤어지는게 싫어서 고양이 안 데려오고싶었는데 어쩌다보니 다친 애기고양이 주워다가 키우고 있거든요 깔깔 웃으면서 보다가 갑자기 슬퍼짐... 그런 끝은 안 오면 좋겠어요...",
    "8:23 미야옹이\n9:26 침냥이 ㅋㅋㅋㅋㅋ \nai 활용 넘 잘하네, 침수자들 요즘 폼 미친듯ㅋㅋㅋㅋㅋㅋ",
    "맛피아님 자주나오는거 같네...",
    "앞으로 침둥 고정게스트입니다.",
    "윤수형은?",
    "노묘 키우는 사람으로서 울고 웃으면서 봤네요 모든 고양이들 다 오래 살고 행복하길",
    "Same",
    "궤냥이가너무웃김ㅋㅋㅋㅋㅋ 허니콤보",
    "5:40 항상 팼던 사람이 어떻게 알아요 그걸",
    "고양이로 변하는거 개욱기네 ㅋㅋㅋㅋ",
    "28:00 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "고양이 캔따개 후보들ㅋㅋㅋㅋㅋㅋ 통조림 행은 피할 수 있겠어요",
    "집사들이 하는 내 고양이 얘기로 가득한 1시간 반 너무 좋았어요 감사합니다",
    "그냥 ㅋㅋ 자기 고양이 잔뜩 자랑하는게 진정성이 느껴져서 ㅋ 오히려 재밌음ㅎㅎ",
    "심윤수 작가님은 통조림 되신 건가요?",
    "좋아요 눌리면 고양이나옴 ㅋㅋㅋㅋ",
    "최초 5명이라도 좋으니 심윤수작가님도 불러주시지 ㅜㅜㅜㅜ",
    "심 작가님은 아무래도 다른 출연자분들까지 통조림으로 만들어버릴 위험을 배제할 수 없죠...",
    "고양이가 정말 예쁘긴 해요❤",
    "헐 개방장채널에 춘봉이.......🥹",
    "고양이따위가 어딜 넘봐 킹갓댕댕이님한테 비비지도 못하는 귀여움 원툴 짐승인데",
    "쾅쾅!!!! 심윤수 작가님 어딨어!!!!!!!!!!",
    "고양이는 참 귀엽죠 ㅋㅋㅋ 근데 야생성이 있으면 😂 12:34",
    "침냥아~ 오래오래 행복하게 살아야한다 🥰",
    "어떻게 이 주제에 통조림아저씨가 없을수있어!!!",
    "옥냥이 대신 나폴리 옥냥이님이 출연하셨네",
    "42:53 이거 개웃기넼ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "춘봉이첨지는 무슨생각하는지 진짜 궁금하다ㅋㅋ",
    "심윤수작가를 빼고한다고?",
    "명철쌤을 침투부에서...!!! 반갑네요 물론 다른 두분도요 보기전부터 벌써기대",
    "심윤수 작가는 유튜브조차도 수위 조절 불가라서 못 모신건가요 ㄷㄷㄷ",
    "이컨텐츠 넘 좋아요❤ 생명체를 사랑하는 사람들ㅎㅎ❤",
    "16:41 춘봉이 개빡침",
    "통조림좌는 괴인특집에 고양이괴인으로 출현하신다나봐요(거짓)",
    "송하빈은 못참죠ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "양정 캣파파 쌍베가 없다고?",
    "26:29 침냥이다..",
    "31:12 카페를 하지 말라는 뜻인거지",
    "미야옹철님 중간에 질문하는거 진짜 스무스하게 다 설명해주시네",
    "왜 윤수작가님을 ㅜㅜ",
    "나 이 라디오 처음 봐...",
    "19:44  ㅋㅋㅋㅋㅋㅋ고양이들이 호응해주는 소리같아 ㅋㅋ",
    "집사님들 모두 화이팅!! ❤❤",
    "호랑이없는굴 여우들이...(윤수형님없네,,이 악물고 안 봐야지ㅠㅠ😢)",
    "심윤수를 안불러 놓고?",
    "헐 좋아요 누르니까 냥이 나왔어요💕",
    "심윤수 작가님 없다면 홍철없는 홍철팀이네...여기서말거 윤수작가님 초대석좀 한 번 더 해주세요. 보고싶어요",
    "다 보고 다시 댓글 다는데 맛피자님 진짜 대단하다 ㅠ 나이 많든 아프든 데려와서 보살펴주는게 쉽지않은데 ㅠ 집사로써 공부 많이하신것도 말하는데서 다 느껴지네요. 앞으로 더 잘 되실거에여 응원할게여!!!",
    "심윤수 작가님이 없다고.....?",
    "강쥐 개귀여웡",
    "제목보고 통조림좌 썰들을 생각에 설랬는데 썸네일에 없어서 식음ㅋㅋㅋ",
    "형아 나 짜조 항문낭 짜조 님은 어디가셨나요?",
    "마피아 길냥이만 데랴오넹 ㅠㅠㅠㅠㅠ❤❤❤❤❤",
    "심윤수작가님 나올때 됐는데",
    "맛피자님 정말 원래도 좋게 보았지만 새삼 또다시 보게 되네요 말 하나하나 정말 깊이 있고 진심이 느껴졌습니다. 평생 승승장구하시길",
    "49:43 아이고 아이고 육성터짐",
    "심윤수 작가님이 안계시네",
    "침냥이 많이 컸네\n월클월드도 초대하고",
    "이걸 제가 누려도 될까요,, 순 설거지 시간 1시간 36분 확보",
    "좋아요 누르면 고양이 나옴!!!!!!",
    "통조림작가님은 인간들이랑 소통할시간에 고양이랑 소통하시느라 못나오십니다. 야옹.",
    "헐!!!! \n냥누리겠습니다.",
    "살다 살다 이런 조합을 다 보네ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "전 영상에서 언급되신 분들이 안 나왔네요 ㅠㅠㅠㅠ 넘 아쉽당 그 두 분의 진심모드 대화 궁금했는데..",
    "ㅋㅋㅋㅋ침착맨 링웜설",
    "아 영상통화 ㅜ구도 너무 폭력적이어서 웃음이 나네",
    "고양이 특집에 심윤수 작가님이 안 계시다니ㅠㅁㅠ) 따로 불러주실거죠??",
    "윤수옵 어디감",
    "심윤수 작가님은 고양이애호가가 아닙니다. 그분은 그냥 고양이십니다.",
    "맛피아님 따뜻하시다",
    "고팔남이 나와버리네",
    "심윤수 작가님 나오셔야 되는데",
    "자기들끼리 얘기하는데 헤드폰은 왜...?",
    "좋아요 누르니까 고양이 나오는 거 너무 귀여워",
    "58:07 또울림ㅜ",
    "윤수햄 어디감?",
    "심윤수님도 껴주세여~ ㅎㅎㅎ",
    "통조림 아저씨가 없는게 말이됩니까",
    "고양이는 못참지 😻",
    "아 진짜 이조합 사랑해요",
    "당신들은 가짜야... 😂",
    "고양이를 최ㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣㅣ고로 사랑하는 분들 모임이라니",
    "12:27 이게 냥이가 아니면 뭐냐고 ㅋㅌㅋㅋ",
    "37:38 보호소에 버리고 가는 사람들이 많다는게 충격이다...",
    "ㅋㅋㅋ이거 주제좋다 😊😊😊",
    "맛피아는 진짜 고양이 좋아하네 ㅠㅠ",
    "냥이 잘 키울것 같아요 깔끔하고 세심한 성격이라",
    "왜 윤수형 안불렀어요?",
    "춘봉이 너무 이쁘게 생겼어",
    "심윤수작가님 안계신거 왠지 슬퍼",
    "그분 모시기엔 인간들이 너무 많이 모여있어요 ㅋㅋㅋㅋ",
    "@커피콩-i3p ㅋㅋㅋㅋㅋㅋㅋㅋㅋ정답이다",
    "고양이 대가리 입으로 먹는 사람은 수위 오바라서 안댐",
    "그 분은 ㅈ간이 많은 곳은 안오십니다...",
    "낯선인간이 많아서 못오신듯 ㅜ",
    "당연히 있을줄알았는데😂",
    "나만 없어 강아지도 해주시죠",
    "12:27 아ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "와",
    "16:55 침냥이",
    "hahaha 님은 얼굴 비공개라서 못나오신거죠?ㅜㅜㅠㅜ",
    "밍키는 속상하다",
    "아 심윤수작가님이 없어ㅠㅠ",
    "26:17",
    "고양이가 지구를 지배한다",
    "우와! 미야옹철님이다!!!!",
    "아... 썸넬만 보고 통조림좌 기대하면서 왔건만....",
    "뽀글머리 괴짜 어디갔나요? 얼른 데려와주세요",
    "29:30 아이고 착맨아~",
    "9:26 ㅋㅋㅌㅌㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "병건씨 통조림에 들어가고싶어?",
    "집들이 이제 막 끝내고 설거지해야되는데  고양이특집이라고??",
    "냐옹",
    "12:27 ㅋㅋㅋㅋㅋㅋㅋㅋ",
    "맛피자 님은 이제 뭐 보조MC 같은 건가요? with에서 아예 제외되셨네 ㅋㅋㅋ",
    "299만에 고양이특집이라  애묘인들 구독 박아서 300만?",
    "심윤수작가님 어디가셨어요??! 이날 풍님 오신다고 소문이라도 있었나요??",
    "ㅋㅋㅋㅋ고양이로 바뀌는거 귀엽다\n하빈님 출세하셨네요",
    "공동작업자는 첨보는데 이건 조회수 수익 나눠먹나요?",
    "재밌다냥 (아직안봄)",
    "헐 좋아요 고양이 뭐임 구라인줄 알앗는데 진짜네",
    "맛피아 돈 많이 버세요 진짜 따수운 사람이시네요",
    "제발...",
    "8:22 이거 쌤헤밍턴 뱃고동소리잖아",
    "갑자기 다들 얼빡샷돼서 춘봉이랑 영통하는거 개웃기네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "침착맨 유툽은 첨 보는데 미야옹철님 나왔대서 봅니다.ㅎㅎ 고양이 주제 너무 재밋어요",
    "심윤수 작가님은 단독으로 모실 건가보다~",
    "중간중간 고영이 ai로 바꾸는거 진짜 귀여움 ㅠ 침냥이😮",
    "맛피자 침둥 단골 손님이네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "고정서브엠씨입니다",
    "토론 하면서 춘봉이 테이블 가운데 놔둬도 가만히 있었을듯.",
    "손석희처럼 무게감있게 있었을듯여 ㅋㅋㅋ",
    "세상에 침착맨이랑 고팔남이 만났어 ㅠㅠ",
    "ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ\n고양이 전문가님들 잼나다",
    "맛피아 아이디어 건의도 한다고?ㅋㅋㅋ",
    "헐 먕철이 침착먄에",
    "어떻게 윤수형 없이 이걸 찍어요?",
    "12:59 학창시절 불끄고 이불안에서 꿈틀거리다 습격당한 병거니",
    "기차타고 대전 가는동안 볼 영상 생겼다ㅎㅎ",
    "ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ편집 고양이 너무 웃겨욬ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ편집이 살렷닼ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "12:28 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "심윤수 없이 이걸 하는 의미가 없잖슴",
    "침냥이 미쳤네..",
    "내 알고리즘을 점령한 4명의 남자들의 토크 ㄷㄷ",
    "침둥 너무 재밌음 계속해줘잉",
    "헐 좋아요 누르니까 진짜 ㅋㅋㅋ 고양이 모양 뜨네. 한 5번 누른듯. 또 눌러야지",
    "잉? 진짜요?",
    "침냥이와 이탈리안 옥냥이",
    "7:24 이거 ai인가요?🫤",
    "정작 통조림좌는 집사일 바빠서 못옴 ㅋㅋㅋㅋㅋㅋㅋ",
    "16:44 이렇게 화난 춘봉이 처음봐요;;;;",
    "그니까요;; 우리 춘봉이는 완전 개냥이라\n사람보면 막 짖으면서  눈뒤집힌채 달려오잖아요...ㅠ",
    "오른쪽이 춘봉이져?",
    "고양이 애호가님들 모셨습니다..\n그분은 고양이를 신격화 하십니다..",
    "침착맨 고양이 이 키워드에 그분이없다고?",
    "이 영상을 보고 앞으로도 길에 있는 우리 천사들에 대한 혐오가 줄어들었으면 좋겠네요...",
    "심윤수 어디갔숴",
    "심윤수작가님은 참가냥이 없어서 안오신듯",
    "12:25 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "개청자네",
    "통조림 아저씨가 없다니...",
    "통조림좌 어디감???????",
    "17:05 춘봉이와 침냥이 투샷 귀하다",
    "춘봉이는 상식 밖이야 ㄲㅋㅋㅋㅋㄲ",
    "심작가님 어디가셨어요ㅠㅜㅠㅠ",
    "아니 심윤수 작가님은 어디가셨어요",
    "8:50 진짜 고양이 인줄 알고 깜짝 놀랬네 ㅋㅋㅋㅋ",
    "분량 미쳤다 젤 좋아하는 조합쓰",
    "그분은 인간혐오증이라 안나오십니다",
    "평상 시의 고양이\n\n- 우드머리\n- 집사를 업신여김\n- 집사를 부른다\n- 집사를 유혹, 무자비하게\n- 집사를 깨문다",
    "심작가님 없는 이 모임은 ‘가짜’야.",
    "춘봉이 귀엽다",
    "좋아요 누르니까 냥이 나오네\nㅋㅋㅋ",
    "아 거ㅣ여우ㅜ",
    "와 이거 뭐임 개신기함",
    "우와!",
    "아니 뭐야 저거 어케한겨 ㅋㅋㅋㅋ",
    "헐 신기해서 계속 다시누르는중",
    "ㅋㅋㅋㅋㅋㅋ구란줄알았는데 귀여워 ㅜㅜㅜ",
    "아니 구란줄 알았는데 진짜네",
    "오 진짜네? 눈썰미 좋네ㅋㅋㅋ",
    "와진짜 ㅋㅋㅋ넘커엽네",
    "헐 귀엽다ㅠㅜㅠㅠ",
    "홀리",
    "카와잉!!",
    "엥? 이왜진?",
    "헐 이왜진",
    "이게 되노 ㄹㅈㄷ다",
    "대댓글조차 개구라인줄 알고 속는셈치고 눌러봣는데...  이왜진..",
    "너무 귀여워서 두 번 했어요",
    "여기다 하는 건줄 알았네\n영상에 하는 거구나",
    "댓글에 이어 대댓글까지 장난치는 줄 알았는데, 이상하게 단합력이 끝까지 좋길래 진짠가? 해서 눌렀는데 진짜네 ㅋㅋ 이런 기능도 있나",
    "저만..안나오나요..?😢",
    "@Jigoo-on-nana댓글말구 영상에 해보세요!",
    "잉... 안나오는데...",
    "@Jigoo-on-nana업뎃 ㄱㄱ",
    "샤갈 개귀엽노",
    "엥??? 이런 기요미요소를 숨여놓은 유튜브..",
    "이왜진",
    "진짜네 아 귀여워",
    "호오오오오오오오오오오오오오오오오오옹오오오옹오오오오오오오오오오오옹 이왜진",
    "이왜진…..",
    "우와 개쩐다 너무 귀여워요 어케 한거지?????? 고양이로 바뀌네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "구독 버튼 옆에 좋아요 누르면 나와요+",
    "여담인데 클래식영상은 누르면 음표나와요 ㅋㅋ 영상 컨셉마다 다르게 나오는듯",
    "@Shcusuxnsksk 헐 유튜브에서 영상 테마 분석해서 맞춤으로 제작한 기능인가? 진짜 재밌네요 ㅎㅎ 클래식 영상 가봐야겟다",
    "사람들 단합좋네 하다가 진짜 고양이나와서 놀람ㅋㅋㅋㅋㅋ",
    "​@몽실이-u2w속는샘치고 눌렀다가 심쿵당함",
    "앱으로는 안되는건가..？웹으로 하니까 진짜 나오네",
    "신기해서 4번 눌러봤네요 ㅠㅠㅠㅠ",
    "17:13 춘봉이 개귀엽네",
    "8:23 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "하 심작가님 어디감",
    "고양이 본좌가 안 계시네... 통조림좌...",
    "캔따개맨이 안나오시다니 ㅋㅋㅋ",
    "공동작업자 기능 신기하네",
    "아니 최~~~~~고로 고양이를 사랑하는 통조림 아저씨가 없다니",
    "고양이 좋아〜",
    "2일전에 우리집 냥이 무지개다리 건넜는데.. 영상주제가 마침.. 참 신기하다..! 아직도 믿기않지만 너무 많이 보고싶어 다음생에는 꼭 사람으로 태어나주라 사랑해~~ 영상 재밌게 시청할께요 :)",
    "나는 가장유명한 침냥이를최고로사랑하는 사람임",
    "헷갈려서 그런데 나폴리 맛피아 인가요 나폴리 맛피자 인가요?",
    "고양이 유튜브 goat 나오셨네",
    "2~3회에 한번씩 동물이야기해도 좋을듯 다음은 강아지 다음은 어류 다음은 특수동물일체 어류는 물생활로 퉁쳐서 낚시꾼이랑 대척시키는것도 좋을듯 물생활만 치면 약하니",
    "고양이토크에서 심작가님이 없네..",
    "좋아하는 주제에용",
    "와 심윤수가 없네",
    "5:40 역시 나온다 나와 방장썰 \n모든 걸 자기 경험으로 해석하는 이ㄹ...ㅉ ... 아닙니다.... ㅎㄷㄷ",
    "우무 그 분은 왜 없으신가요?",
    "좋아요 누르니까 고양이\n발바닥\n이거 신기술임???",
    "사람이 싫다 고양이가 좋다 ㅎㅎㅎㅎㅎㅎ",
    "모름지기 지존은 높은 곳에서 수염을 쓰다듬으며 다른 이들이 떠드는 광경을 지켜볼 뿐",
    "11:38 모를 때만 비아냥댄다?",
    "통조림맨이랑 복실천사가 없는게 아쉬워요",
    "님들 좋아요 누르면\n고양이 모양 뜸 ㅋㅋㅋ",
    "통조림좌 없는거 좀 짜치네",
    "헐 미야옹철님이 여기에 나오실 줄이야.....",
    "노예들의 토크쇼 잘봤습니다",
    "말하는 고양이 침냥이 ㅋㅋ",
    "심윤수 이정우 장원영 시즌2 레츠꼬",
    "송하빈씨를 여기서보네",
    "김명철 쌤은 또 어떻게 불러온 거임ㅋㅋㅋ 자꾸 진짜 의외인 사람들 섭외해오네",
    "댕댕 특집도 해야겠네 ㅋㅋㅋ",
    "심윤수님 보고싶어요ㅜ",
    "아니 심작가님 없다고?",
    "통조림좌는 애묘가 말고 고양이 부를때 나와야됨",
    "???:인간 열에 아홉은 죽어도 되고, 남은 하나가 죽은 아홉을 통조림으로 만들어서 그 통조림을 고양이한테 바쳐야 한다",
    "누가한말인가요?",
    "@권냥권냥심윤수작가님이요",
    "예?!",
    "이쪽은 애호가 보다는 신봉자 느낌이라 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "남은 하나는 통조림 따개 역할입니다",
    "갓냥 킹냥 애옹",
    "8:24 넘기다가 고양이 있어서 깜놀함 ㄷㄷ",
    "와 ai 기술 미첫다",
    "제목에 맛피자님이 빠졌어요",
    "언더월드 채널 진짜 인기많던데",
    "와....미야옹철님이 침투부에 나오실줄 상상도 못했는데....나오셔서 너무 좋고 너무너무 반가워요❤❤❤❤❤❤❤❤❤❤❤❤❤❤❤",
    "이걸 누릴 수 있음에 감사합니다",
    "최애컨텐츠 침둥지 맛있게 누리겠습니다.",
    "통조림없는 논의는 인정할수가 없다",
    "고양이 고트는 침착맨",
    "통조림 아저씨 건강하세요",
    "심선생님오면 통조림발언 한가득일텐데 ㄲㅂ",
    "윤수형 왜 안 나오셨어요",
    "이 라인업에 통조림맨이 없어?",
    "아니 침착맨 채널에서 언더월드 볼줄 몰랐네",
    "심윤수작가님이업세",
    "와와와",
    "😺😸😹😻😼😽🙀😿😾",
    "할 공동작업자 머임",
    "뭐야 왜 심윤수옹 없는거임",
    "링험걸린 침냥이 귀하다",
    "춘봉첨지칠복이 너무 좋아 짱",
    "통조림좌 어디감?",
    "가즈아",
    "심작가님 앞에서 침냥이라고 어필했다간 맛피자 통조림 탄생해서 안 부른 거죠",
    "고양이 특집에 옥냥이가 없어서 아쉬울 뻔 했는데 대신 나폴리 옥냥이가 있네요",
    "귀하게 자란 내가 침냥이를 누려도 되는걸까?",
    "오 ?! 공동작업자 뭐야",
    "심윤수 작가님은 고양이 그 자체라서\n참석 못 하신 거죠? ㅎㅎ",
    "고양이 애호가 모임입니다.\n인간혐오+ 냥추종자 모임이 아닙니다.",
    "안산 침냥이의 털털펀치",
    "통조림아저씨,,",
    "침착한 고냥이라...❤",
    "통조림 아저씨는 사람을 싫어해서 ㅋㅋㅋㅋㅋㅋㅋ",
    "ㅋㅋㅋㅋㅋㅋㅋ이게 맞지",
    "고양이 이야기 하는 대신 사람 셋 더 있다고 하니ㅋㅋㅋㅋㅋㅋ 어쩌면 안땡기셨을지두",
    "이거다 ㅋㅋㅋ",
    "ㄹㅇㅋㅋㅋㅋㅋ고양이를 좋아하는 거지 고양이 좋아하는 인간을 좋아하진 않음",
    "킫밀은 어디갔어 최고로 좋아하는데 고양이",
    "냥",
    "더블프로필 같은거 뭐임??",
    "고양이 애호가보단 그냥 애호박 같은데",
    "내일 군대갑니다 응원해주세요 필승",
    "건강하게 다녀오세요❤",
    "빠이팅!!",
    "윤수햄 안나왔네",
    "고양이 토크는 이게 문제야 털북슬이들이 고양이 포즈를 하잖아",
    "아 진짜 미야옹철이랑 침착맨 ㅠㅠㅠ미친거 아니냐고ㅠㅠㅠㅠㅠ넘좋다ㅠㅠㅠㅠㅠㅠㅠㅠㅠ💗그리고 맛피아랑 송하빈까지 조합 미쳐땅~!",
    "심윤수 행님은 광기라서 안 나오셨나",
    "심작가님은요??",
    "아니 심윤수 작가님초대를 안하다니!!!!",
    "와 고팔남님을 여기서 보다니...",
    "심윤수 햄 어디감?",
    "심윤수 자까님이 없다니...!!",
    "왜 길고양아 무슨 일이야?",
    "고팔남님 ... 아이들덕에 출세 하셨네요🤣",
    "칠봉지 아빠 등장!",
    "오잉? 최고로 사랑하는 분에 한 분이 빠지셨어요",
    "😊그분은 고양이 그자체",
    "캔을 따라 인간",
    "그러게 침튜브에서 심윤수 작가님이 빠진채로 고양이 애길 한다는게 말이 안되는데",
    "억울하면 유명하면 됨",
    "@bobssagea 적어도 침투부 내에서는 인지도 최상이긴 한데",
    "인간 열에 아홉은 통조림으로.....",
    "게스트가 인간이라서 거부하셨다네요",
    "씹 내수용 얘기를...",
    "꼭 여러 사람 불편하게.. 그냥 없으면 없나보다 하쇼",
    "​@김호랭이-h8n자기방송인데 내수용인게 뭔상관임 ㅋㅋ",
    "침둥에 나오려면 고양이가 아닌 인간을 3명이나 만나야하기 때문에 불가능함",
    "@kiyongsong1655 하빈님 보다는 하빈님 고양이들이 유명하죠ㅎㅎ",
    "그분 나오시면 여기 통조림 파티 열립니다\n유튜브 심의 비상",
    "​@똘이-y4lㅇㅈㅇㅈ ㅋㅋㅋ",
    "⁠@kiyongsong1655 심윤수 작가보다는 유명하지 않을까?",
    "나오시면 나머지 3명이 통조림이 되기에 자중하셨습니다",
    "​@kiyongsong1655ㅇㅇ.. 작가님 좋아하지만 객관적으로 훨 유명하긴해..",
    "​@kiyongsong1655 둘이 비교하면 압도적으로 유명하긴 함\n구독자 150만 넘기도 하고",
    "그는 고양이로소이다",
    "@김호랭이-h8n 여기가 내수인데?ㅋㅋ",
    "ㅋㅋㅌㅋㅌㅌㅇㅈ 심윤수작가님이 없다고오 하면서 댓굴창 켰는데 바로 있넹 헷",
    "@이병건의엉덩이 뭘 불편해 애초에 영상에서도 심윤수 작가님 없어서 아쉽다고 하는데 ㅋㅋㅋㅋㅋㅋ",
    "그분은 고양이를 사랑하는 사람이 아니라 고양이를 모시는 몸종입니다",
    "@김호랭이-h8n 침투부인뎁쇼",
    "그분은 고양이를 사랑하는 것 못지않게 인간을 싫어하기 때문에 안 나오신 겁니다(아마도)",
    "심윤수 작가님 안나왔다고 대댓글 반응보소ㅋㅋㅋㅋㅋㅋㅋ 젤 나와야 하는 사람이 왜 없는데ㅋㅋㅋㅋㅋㅋㅋ",
    "맛피아님 좋아하긴 한데 침둥에 고정으로 들어오셔서 게스트 한명 분이 줄어버렸다능..",
    "나오시면 다 통조림으로 만들어버릴것같아서 안부르셨다네요~",
    "답글에 통조림 되고싶어하는 사람들 많네",
    "캔따느라 바쁘담니다",
    "그분은 고양이초대석때 나오신다네요~",
    "좀 아니다 싶은 댓글이 있었는데 삭제됐네요😊 역시 침착맨 댓글전문관리팀이 잘 활동하고 있었네요❤",
    "@김호랭이-h8n  뜻은 알고 쓰는거임? ㅋㅋㅋ",
    "@오리-p6g그분은 일당백이라 혼자 나오셔도 됨 ㅋㅋㅋ",
    "열에 하나!",
    "그분은 사람으로 둔갑한 고양이라 사람모임에는 안부르셨답니다",
    "통조림 필요",
    "​@오리-p6gㄹㅇ 혼자나오는게 광기가 필터링이 안됨ㅋㅋㅋㅋ",
    "우무아저씨…",
    "매탈남님도 ㅠㅜ 그분집 고양이 에버랜드 고양이집사로 고양이집에 얹혀 사시는 분",
    "모르는 인간이 셋이나 있는데 나오겠냐고",
    "그분은 애호가가 아니라 *고양이* 십니다.",
    "캔따는지 확인중이셔서 못오셨답니다",
    "통조림들이랑은 안함",
    "그러게요? 충분히 모실만 한데..사이 안좋아졌나?",
    "그분은 고양이 보느라 못나오셨답니다",
    "그 분은 고양이를 사랑하는 사람 아니라 그냥 고양잇과 인간입니다",
    "그러네요. 레전드가 빠졌네요. 인간 아홉이 통조림...",
    "그분은 인간에게 쓸 시간이 없읍니다.",
    "그분은 나오시면 통조림 공장 보낼사람 생각하시느라 정신없으셔서",
    "​@KSU9712그분은 고양이 애호가가 아닙니다. 고양이 인간입니다.",
    "그분이 오셨다면 더 더 즐거웠을텐데..ㅜㅠ",
    "거대고양이 어디갔어ㅜ",
    "꿀잼",
    "침투부에서 심윤수가 안나왔는데 내수용이라느니 지랄하는 새끼들은 뭐지?",
    "맛피아님 전부 고양이를 길에서,보호소에서 데려오셨네요!대단하세요~~^^",
    "윤수형한테 나와달라 했는데 안한다고 해서 나폴리맛피아 데려온거잖아 눈치챙겨",
    "​@KSU9712 ㅋㅋㅋㅋㅋ 미친",
    "냥신님.. 😢",
    "심윤수 패씽 해명하라!!!",
    "그분은 고양이 애호가가 아니라 뭐랄까.. 이시대 선구자? 아닌가요",
    "@bobssagea 제가 이분들은 모른는데 그분은 알아요 ㅎ",
    "제목까지 바꿀일이냐고",
    "우와 공동작업자 이거 뭐야 신기하다",
    "맛깡패님은 고정이라서 제목에 안 넣으신거에요??ㅋㅋㅋㅋ",
    "통조림아저씨 안계셔서 아쉽네요",
    "이번엔 침착맨이 고양이가 될 차례다",
    "병건야옹턴",
    "통조림아저씨 어디갔나요 ㅋㅋ",
    "통조림 만들러 가셨어요",
    "​@ksj-f6m ㄷㄷ",
    "43초전 귀하다",
    "통조림맨이 없으시다",
    "불러와! 우무맨",
    "심윤수 작가님은?",
    "1등",
    "ㅋㅋㅋ 아 순식간에 다 봤네",
    "1",
    "ㅋㅋ",
    "캬",
    "침착맨 영원히 함께해~300만 되간다~",
    "아앗!!!! 애옹이 최고",
    "꺄"
  ]
}