{
  "video_id": "92YpmeiJdTw",
  "comment_count": 100,
  "comments": [
    {
      "author": "@rmstjdrj2",
      "text": "이그노벨상 얘기 중에 이 주제가 제일 재밌었는데 왜 빠졌나 했더니 따로 빼셨구나 ㅋㅋ 역시 일 참 잘해 ㅋㅋㅋ \n이거 따로 빼자고 한 사람 승진 시켜버리죠?",
      "likeCount": 1229,
      "publishedAt": "2025-02-19T11:07:50Z"
    },
    {
      "author": "@어므허",
      "text": "침착맨 진짜 진지하게 침소리말고 현실적인 토론에 씅내면서 열심히하는거 첨봄ㅎㅎㅎㅎㅎㅎㅎ잼따",
      "likeCount": 471,
      "publishedAt": "2025-02-19T18:00:45Z"
    },
    {
      "author": "@skeinlee",
      "text": "20:37 이 대목 보다가 \"그때조차 바빠서\"에 왈칵했습니다. 직장생활 올해로 12년차인 송파구 소시민인데, 침착맨에 처음 후원댓글 남겨봅니다.",
      "likeCount": 221,
      "publishedAt": "2025-02-19T23:58:00Z"
    },
    {
      "author": "@naong-idaong",
      "text": "랜덤 승진은 모르겠고 사장하고 노노그램 해야 퇴사 가능한 회사는 알고있씀 ㅋㅋ",
      "likeCount": 1390,
      "publishedAt": "2025-02-19T10:05:18Z"
    },
    {
      "author": "@귀여운공주-u2b",
      "text": "이런 토론 너무 좋다.. 양쪽 의견이 다 이해가 가니까 더 재밌었음",
      "likeCount": 222,
      "publishedAt": "2025-02-19T13:26:37Z"
    },
    {
      "author": "@asdf-us5nf",
      "text": "둘이 전제가 달랐던 것 같음. 내가 이해한게 맞다면 이런 논리들인 것 같음.\n\n침: 소규모 조직인 침투부를 총괄하는 대표로서 누가 무슨 일을 얼마나 열심히 잘하는지 다 알고 있음. 그래서 누구에게 보상을 줘야할지가 명확하고 구성원들이 '납득'함.\n*=> 명확한 보상체계로 운영하는게 구성원들 입장에서도 좋고 대표에게도 이득.*\n\n궤: 대규모 조직에서 운영진은 사원 개개인의 역량을 모름. 그래서 실제로 일을 잘한 사람보다 보고를 잘한 사람이 일 잘하는 줄 알고 승진시킴. 즉, 이미 승진시스템이 '이 정도면 아무나 승진시키는거 아니야?' 할 정도로 불공평함.\n*=> 랜덤승진하면 실제로 일 잘하는 사람이 승진하는 '기회'도 생기기 때문에 구성원들에 희망을 줘서 이전보다 탈주율 떨어짐. 구성원은 희망 생겨서 좋고 운영진은 이직율 떨어져서 좋음.*",
      "likeCount": 1282,
      "publishedAt": "2025-02-19T10:48:37Z"
    },
    {
      "author": "@godofchickens4336",
      "text": "그냥 무작위로 승천 시키죠?",
      "likeCount": 2299,
      "publishedAt": "2025-02-19T10:02:00Z"
    },
    {
      "author": "@돔황챠-b8g",
      "text": "근데 진짜 자리가 사람만든다고 개똥싸다가도 승진하면 오히려 인간되는 경우가 놀랍게도 실제로 왕왕 있음\n그리고 실무는 진짜 소름돋게 일 잘하는데 승진시키니 관리자 역량은 빵점인 직원도 많고...",
      "likeCount": 536,
      "publishedAt": "2025-02-19T11:16:29Z"
    },
    {
      "author": "@캐모마일티",
      "text": "침맨이랑 궤도님이랑 치열한 논쟁하는거 재밌다",
      "likeCount": 295,
      "publishedAt": "2025-02-19T10:20:18Z"
    },
    {
      "author": "@user-wc4py4tc1x",
      "text": "오 이 내용은 따로 올려주셨으면 좋겠다는 분 있었는데 진짜 따로 올려주셨네",
      "likeCount": 320,
      "publishedAt": "2025-02-19T10:10:56Z"
    },
    {
      "author": "@djw8678",
      "text": "이 편은 철학적이네요",
      "likeCount": 112,
      "publishedAt": "2025-02-19T11:48:56Z"
    },
    {
      "author": "@yoosinya",
      "text": "재미있는 어른들이 이런 문제를 적극적으로 토론해서 주는게 고맙네요. 남녀노소를 불문하고 직장인들끼리도 서로 토론하기 서럽고 쓸쓸하고 숙연해지는 주제라 거의 얘기하기 꺼리는데 공감도 하고 울컥하기도 하면서 봤어요.",
      "likeCount": 108,
      "publishedAt": "2025-02-19T13:54:25Z"
    },
    {
      "author": "@starcandy._.",
      "text": "초반에 침착맨이 하는말을 궤도가 이해를 못하는건가 싶었는데 애초부터 서로 바라보는 관점이 달랐던 거였음.. 조직의 규모에 따라 차이점이 있을 수 있겠네요",
      "likeCount": 87,
      "publishedAt": "2025-02-24T15:49:31Z"
    },
    {
      "author": "@youtubehandlekor",
      "text": "롤에서 어느 티어를 가도 다 못하는 이유가 이거인듯. 모두 다 자기가 더 이상 캐리를 못하는 구간까지 승급을 하기 때문에",
      "likeCount": 36,
      "publishedAt": "2025-02-26T07:13:54Z"
    },
    {
      "author": "@user-cs2vn7sf1p",
      "text": "도파민에 절여져서는 하나의 메세지만 강요하는 요즘 콘텐츠 시장에서 보기 드문 품격있는 토론 콘텐츠라니",
      "likeCount": 352,
      "publishedAt": "2025-02-19T11:37:15Z"
    },
    {
      "author": "@chamring6963",
      "text": "아 이제 이해했다. \n\n그러니까 쉽게 말하면 회사 자리마다 서로 역할과 하는 일이 다른데 그중에서 효율성이 가장 높은 구조는 각자의 자리에 가장 잘맞는 사람을 위치시키는 게 베스트. 근데 잘하는 사람을 승진시켜버리면 마치 그 자리에 잘맞는 사람을 억지로 다른 역할로 바꿔버리는 시스템이 되어버림. 그래서 차라리 랜덤으로 한다면 못하는 사람이 승진할 경우가 생기는데 이런 경우에는 잘하는 사람은 여전히 그자리에서 잘하고 못했던 사람은 다른 역할로 바뀌게 되는데(승진하니까) 우연찮게도 그 자리가 자기가 잘할수 있는 자리라면 결국 상황적으로 베스트인 상황이 나올수가 있다, 기존 방식대로 하면 잘하는 애가 못하는 자리를 찾아가는 꼴이 되어버리는 구조로 갈수밖에 없게 됨. 뭐 이런 얘기인거 같음. \n\n듣고보니까 일리는 있는데 현실적으로 보기에는 침착맨 말처럼 사람이 단순한 기계가 아니기 때문에 여러가지 지극히 인간적인 문제들이 발생할수 있을거같음.",
      "likeCount": 75,
      "publishedAt": "2025-02-23T23:45:54Z"
    },
    {
      "author": "@OldG-zx2zh",
      "text": "채팅창만 봐도 현재 승진 시스템의 문제점을 적나라하게 보여준다고 생각이 드네요.\n\"그것도 능력임\" 이게 곰곰히 생각해 보면 말도 안되는 말인데 모두가 당연한듯이 생각하고 느끼죠.\n회사에 처세술이나 자기가 한일을 포장 하고 부풀리는게 당연하고 능력으로 인식되는것 자체가 이미 능력, 성과와 승진은\n바로 이어지는게 아니라는거겠죠.\n관리직과 영업부가 있다면 당연히 성과는 영업부에서 나오고 현장직이냐 사무직이냐에 따라 더 상급자에게 여필하기 좋은지는 \n상급자가 현장에 자주가는게 아니라면 사무직일 테니.\n이미 랜덤으로 승진하고있다 라고 느낀게 저도 회사 다니면서 한두번이 아니였죠 ㅋㅋ..",
      "likeCount": 55,
      "publishedAt": "2025-02-25T12:22:13Z"
    },
    {
      "author": "@moguya553",
      "text": "난방은 안 틀어주지만 직원들을 진심으로 생각하려고 노력하는 병건CEO",
      "likeCount": 75,
      "publishedAt": "2025-02-20T04:58:52Z"
    },
    {
      "author": "@최승연-x6m",
      "text": "걍 저 논문 자체가 기존 승진 방식에 허점이 있음을 발견하고 랜덤으로 돌렸더니 이런 결과가 나오더라~라는 내용이지 랜덤 승진 방식이 무조건 옳다고 주장하는게 아님 논문에서 강조하는 ‘기존 승진 방식은 무능력한 사람만 남긴다’가 아니라 그냥 비교군일 뿐인 랜덤 승진과 그의 허점에 꽂혀있으니까 대화가 빙빙 도는거…",
      "likeCount": 173,
      "publishedAt": "2025-02-22T21:32:02Z"
    },
    {
      "author": "@zelous87",
      "text": "궤도는 묵묵히 일잘하는 사람에게 기회를 주는것에  초점\n 침착맨은 덜 유능한 사람이 승진했을시 유능한 사람의 박탈감에 초점\n 하지만 지금의 인사 시스템에 둘다 해결할 방안이 안나와서 평행선",
      "likeCount": 54,
      "publishedAt": "2025-02-19T15:33:32Z"
    },
    {
      "author": "@snaopark",
      "text": "이거 진짜 웃고말문제가 아니고 심오한 문제임 이그노벨상 받고 실망한것도 이해감",
      "likeCount": 286,
      "publishedAt": "2025-02-19T11:17:31Z"
    },
    {
      "author": "@Lil-p1q1d",
      "text": "궤도님 맞습니다 사각지대 희생자들이 제일 불쌍해요 저희 회사도 몇백인데 진짜 능력있는 사람은 퇴사하더라고요",
      "likeCount": 217,
      "publishedAt": "2025-02-19T11:04:06Z"
    },
    {
      "author": "@4su-f9r",
      "text": "2:49 ”어쩐지 우리 차장님이“가 개웃기네 ㅋㅋㅋㅋㅋ",
      "likeCount": 101,
      "publishedAt": "2025-02-19T10:10:01Z"
    },
    {
      "author": "@old_drawers",
      "text": "직장에 30-40명만 넘어가도 쉽지 않죠.  침착맨님이 말하는 납득이 가는 승진 최소한의 납득의 조직은 4-5명이면 충분히 가능할 것 같긴 합니다. 하지만 역시 그런 건 있어요. 이 사람이 100%의 능력으로 된 것이냐..? 다른 팀원의 아이디어 속에서 캐치해서 했다면 오롯이 이 사람의 능력인가 부터 해서 성과를 정확히 측정하기 어렵죠. 그리고 예를 들어 보통 직급이 올라가면 대체로 관리급이 되면 이 관리를 잘 하는 사람이 있고 실무위주로 잘 하는 사람이 있는데 실무 에이스가 관리급이 됬을때 효율이 급속도로 떨어지는 사람도 있고 반대로 실무는 그닥인데 사람관리 잘하는 사람이 또 진급했을 때 자신의 효율을 극대화 하는 사람도 있죠.. 확실히 현실의 진급 시스템은 문제가 있는 건 맞는 것 같습니다.",
      "likeCount": 19,
      "publishedAt": "2025-02-25T08:08:06Z"
    },
    {
      "author": "@뜨거운감자-k2i",
      "text": "궤도형은 나올때마다 레전드 갱신이네 개꿀잼 ㅋㅋㅋㅋㅋㅋ",
      "likeCount": 73,
      "publishedAt": "2025-02-19T10:03:01Z"
    },
    {
      "author": "@user-vi7my",
      "text": "기존 질서에 돌을 던져보는 연구. 얼마나 통쾌함.",
      "likeCount": 141,
      "publishedAt": "2025-02-19T11:16:53Z"
    },
    {
      "author": "@rylynn9031",
      "text": "와.....내용 너무 좋다\n거의 후반부까지는 \"이게 효율적인 건 알겠으나,  잘하는 애들이 랜덤승진에 현타와서 떠나면 안되니까 어떻게 잘 보상하고 인정하면서 데리고 가야하는지\"에 대한 침착맨님의 현실적인 고민이 진중하게 느껴져서 \n오늘따라 궤도님이 왜이렇게 다른 차원에서의 답변을 계속하는지 약간 답답하기도 하고 그랬는데\n나중에 \"(1년간의 성과를 발표하는)그때조차 바빠서\" 본인의 성과를 보여주지 못하고 인정받지 못하는 경험담에 너무 공감해서 이 연구의 의미를 이해하게 됐음\n하지만 다 보고 나니까 혹시 \n\"놀랍게도 일을 못하는 사람 역시 자기가 잘하는 줄 알고 있다\"는 게 나였을 수 있겠다는 생각도 든다🤔",
      "likeCount": 39,
      "publishedAt": "2025-02-23T03:12:22Z"
    },
    {
      "author": "@MiYa-s6c",
      "text": "나없으면 이 회사 망한다 ㅋㅋㅋ<< 잘돌아감",
      "likeCount": 192,
      "publishedAt": "2025-02-19T10:46:17Z"
    },
    {
      "author": "@한두현-s4q",
      "text": "그냥 끝까지 보면 왜 궤도와 침착맨이 반대되는 입장인지 다 설명되는데 누가 맞고 틀리고 따질게 아닌 거 같음. 크고 폐 적인 회사를 다닌 궤도 vs 소규모로 역량을 끌어내야 하는 침착맨 이라고 다 설명 해주는 구만.",
      "likeCount": 216,
      "publishedAt": "2025-02-19T11:03:22Z"
    },
    {
      "author": "@user-boku93",
      "text": "이 토론은 좀 더 판을 키웠으면 좋겠다😂\n굉장히 흥미로운 소재야",
      "likeCount": 153,
      "publishedAt": "2025-02-19T10:11:06Z"
    },
    {
      "author": "@Ddeng.a-ni",
      "text": "와 저도 중소에 있었어서 침착맨 이야기만 이해가 되고 같이 답답했는데 이게 회사 규모에 따른 차이도 있겠네요!\n침아저씨가 그렇게 이해하는 모습 보면서 참어른이다 느꼈습니다👍🏻",
      "likeCount": 37,
      "publishedAt": "2025-02-20T01:20:07Z"
    },
    {
      "author": "@freedom7403",
      "text": "이 주제 되게 공감도가고 흥미롭다 궤도 침착맨 입장이 둘다 공감도 가고 조직생활이 이래서 힘든거구나 싶고 ㅋㅋㅋㅋ 이런 논문이라면 얼마든 토론하고 싶을 것 같네",
      "likeCount": 38,
      "publishedAt": "2025-02-19T11:45:55Z"
    },
    {
      "author": "@잎새에이는바람",
      "text": "1-1) 각자 주장이 평행선을 달리는 것 같은게 양쪽 모두 토론 기술이 부족해서 그런듯\n\n나도 사회과학 학부 따리라 연구를 해본건 아니지만\n침착맨 말처럼 논문 내용이 게임 느낌 날 수밖에 없는게\n이 세상에 진리란 없듯이 논문 하나 그 논문 안에 있는 모델 하나로 현실의 모든 걸 설명할 수는 없음\n그냥 사회 현상과 요소에 대한 해석을 도와주는 렌즈 하나를 증명하는 것일 뿐이라\n연구의 대상이 되는 변수 외의 변인은 죄다 통제해서 당연히 현실과 비교하면 괴리가 생길 수밖에 없음\n경제학에서도 게임 이론이라는 말이 괜히 있는게 아니고\n거기다가 자연과학과 달리 사회과학은 변인 통제에 한계가 있어서 현실과 괴리가 더 심함\n\n1-2) 그래서 침착맨처럼 개인의 주관적 경험, 반증되는 특수한 사례를 가지고 반박하면 당연히 대화가 안될 수밖에 없음\n애초에 연구 자체에서 고려하지 않은 변수였을 수도 있고 또 해당 논문을 읽어보진 않았지만\n논문의 요지는 영상 후반부에 정리한 것처럼 지금의 승진 체계가 랜덤보다 낫다고 볼 수 없다 정도이고\n또 전체적인 추이와 경향을 비교했을 때 그런거라 특정 시점이나 사례 하나 가지고 침소봉대하면 안 됨\n해당 논문은 폐급 하나 승진했을 때만 딱 골라 얘기하는게 아니라 평균회귀하듯이 경향적으로 봤을 때\n랜덤으로 승진시켜도 결과적으로 보면 지금 승진 체계랑 비슷하거나 더 낫다더라 를 얘기하는 것에 불과함\n\n1-3) 애초에 아카데미 토론해본 사람은 알겠지만 주관적 경험, 단일 사례는 증거 수준에서 제일 낮은 거라\n이거만 가지고 이야기하면 토론이 밑도 끝도 없어지고 진행이 안 됨\n연역적으로 완벽한 논증은 있기란 쉽지 않고 사회적 문제는 특히 더 그럼\n그래서 어떤 논제에 대해 해당하지 않는 케이스는 무조건 있고 그 케이스 가지고만 토론 진행하면 생산성이 없음\n\n침착맨은 계속 본인 금병영 사례 가지고 이어 나가는데\n유튜브 편집은 조회수라는 정량적 지표가 있기에 인사 고과 매기기에 좋을 수 있고\n그 규모 특성상 관리자 한 명이 모든 직원을 통제하기에 유리한 기업에 해당하지만\n금병영의 사례로 모든 케이스를 일반화하여 대입할 수는 없음\n팀 단위로 운영되는 기업이 있을 수도 아니면 정량 평가가 어려운 기업이 있을 수도 있고 규모가 너무 클 수도 있음\n\n1-4) 침착맨 주장에 같은 방식으로 딴지 걸라면 못 걸수가 없음\n예컨대 동기 부여가 안되면 이직을 한다는데 업계 최고거나 독과점 기업이라 이직할 수가 없다거나\n아니면 본인보다 못한 사람이 승진은 했어도 그렇다고 본인이 이직할 만큼 역량이 충분하지 못한다거나\n아니면 인사 채용을 잘해서 애초에 우열은 있어도 폐급은 없다고 가정한다거나\n특수한 단일 사례 하나 만들어서 딴지걸자면 밑도 끝도 없이 가능함\n\n그리고 그런 폐급만 승진하는 경우로 한정지으면 애초에 논문에서도 worst만 승진한 걸로 규정했지 랜덤으로 보지 않음\n\n1-5) 그리고 궤도도 문제가 있는게\n침착맨의 의문이 반복되는데 별로 시원하게 해소하지를 못함\n그리고 양쪽 모두 토론이 너무 지지부진하다 싶으면 적당히 논점을 환기하는게 중요함\n후반부에야 논문의 의의에 대해 랜덤 승진이 최상의 대안이 아니고 현행의 문제를 지적한 것이다 말한 것처럼\n침착맨의 사례가 너무 극단적이고 일반화할 수 없다고 하거나 지금 논점이 너무 평행선을 달리니 정리해주는게 좋았음\n아카데미 토론에서는 좀 돌아가는 거 같고 비효율적인거 같아도 이렇게 논점 환기해주는게 중요함",
      "likeCount": 166,
      "publishedAt": "2025-02-19T22:23:48Z"
    },
    {
      "author": "@멸혀니",
      "text": "직장인이라면 꽤나 공감할만한 논문임. 모두 말을 들어보면 에이스고 나없으면 회사가 안돌아간다고 생각함.",
      "likeCount": 11,
      "publishedAt": "2025-02-24T13:10:13Z"
    },
    {
      "author": "@JellyFishHepari",
      "text": "서로 이견이 있는 이유는 이거 떄문인듯\r\n궤도가 말하는 저 연구의 승진 = 팀원 -> 파트장 -> 팀장 -> 실장 -> 본부장\r\n침착맨이 말하는 승진 = 사원 -> 주임 -> 대리 -> 과장 -> 차장 -> 부장",
      "likeCount": 101,
      "publishedAt": "2025-02-19T10:39:18Z"
    },
    {
      "author": "@FiremanMr",
      "text": "뭐가 정답인지는 각자 판단하는거고 논박의 과정이 중요한거죠 이런거는.... 거기서 각자의 가치판단 순서도 보이는거고",
      "likeCount": 2,
      "publishedAt": "2025-09-03T00:01:02Z"
    },
    {
      "author": "@letmegohome-u1z",
      "text": "누가봐도 일을 잘하는 사람은 별로 없어요\n중소는 다른지 모르겠지만 결국 일하면 나 혼자 잘한다고 프로젝트가 돌아가는 것도 아니고 어느 정도씩 다 평타는 쳐야 돌아가는데 각자가 생각하기에 나 없으면 프로젝트 터진다고 생각할테니까 승진 시에도 불만이 있을 수 밖에 없죠\n사실 뭐 올라가는 사람보면 그냥 인정할 때보다 스읍 할 때가 더 많아요 그래서 저는 랜덤으로 승진시켜도 회사는 잘 돌아갈거라는 생각이드네요",
      "likeCount": 110,
      "publishedAt": "2025-02-19T11:12:39Z"
    },
    {
      "author": "@minorreview",
      "text": "원래 가장 똑똑한 사람이 가장 멍청한 결정을 한다고\n'눈오는 날 싸리비를 비싸게 팔면 경제학적으로 가장 큰 이득을 얻는다는 걸 안 사람이\n대설이 내린 날 싸리비 독점하다가 마을에서 린치당하고 쫓겨나더라'라는 내용을 듣고 있는 느낌",
      "likeCount": 261,
      "publishedAt": "2025-02-19T10:25:20Z"
    },
    {
      "author": "@유찐-YooZzin",
      "text": "제 개인적인 생각으로는\n침착맨은 유튜브와 웹툰 같은 본인의 실적이 실시간으로 확실히 반영되는 업계에만 있다보니 일반적인 대다수의 회사의 생태를 잘 모르기 때문에 이해가 어려우신것 같아요\n궤도님이 말씀하셧듯 그 사람이 일을 잘하든 못하든 실제로 대부분의 사람들은 본인이 일을 잘 한다고 생각하고 있고 그걸 평가하는 사람들도 일의 잘하고 못함을 100%확실하게 평가할순 없습니다\n그렇기 때문에 랜덤으로 하든 아니든 불만이 없을 수 없어요\n실적이 실시간으로 확인되는 업계에서 조차 너가 쟤보다 못해서 안된거야 라는 말을 받아들이는 사람은 많지 않으니까요..\n그렇다고 그게 불만이라고 일을 안해버리진 않습니다 인간은 사회적 동물이니까요 :)",
      "likeCount": 45,
      "publishedAt": "2025-02-20T02:43:09Z"
    },
    {
      "author": "@쏘아리",
      "text": "대기업 다니는데 궤도님 말이 더 공감됨.\n사내 사외 여론이 전부 좋아도 인사는 정확히 누구의 성과인지 모름 그러다 보니 추천으로 승진하고 나머지 팀원들은 맨날 둿담만 까는게 일상임. 우리들만 해도 삼성 현대의 누가 어떤 성과를 내서 그렇게 대한민국을 키웠는지 관심도 없음. 호봉제든 성과제든 문제도 많고 배보다 배꼽이 커질수는 없기에 생기는 어쩔수 없는 사회현상 같음.",
      "likeCount": 41,
      "publishedAt": "2025-02-20T05:21:48Z"
    },
    {
      "author": "@nodreamwanttoplay",
      "text": "토론 너무 흥미롭네요 결론적으로 랜덤승진을 해야한다!보다는 현재 승진시스템의 맹점이 있으니 이것을 개선해야된다 라는게 연구의 목표가 아니었을까 싶습니다",
      "likeCount": 15,
      "publishedAt": "2025-02-19T18:35:50Z"
    },
    {
      "author": "@9birdwatching",
      "text": "아무나 무작위로 승진시켜도 조직은 돌아감. 여러 회사에서 겪어본 경험임. 어차피 일하는 것들은 소수임.",
      "likeCount": 232,
      "publishedAt": "2025-02-19T10:05:39Z"
    },
    {
      "author": "@구름비-i9q",
      "text": "회사 생활을 안해보고 바로 CEO가 된 개방장과 회사 생활을 해본 궤도의 토론 ㄷㄷ 이게 침펄토론이지",
      "likeCount": 8,
      "publishedAt": "2025-02-19T12:00:41Z"
    },
    {
      "author": "@이정후-h7l",
      "text": "침착맨 쪽 입장이 직관이랑 일치하니까 공감되는 건 맞는데, 파고들어보면 사실 그렇지 않음\n\n침착맨의 전제는 \"유능한 직원이 승진하지 못하면 승진제도의 부조리함을 느낀다\" 이에 따른 결론은 \"전체 직원의 근로의욕이 저하된다\"\n\n쉽게 생각해서 전제를 뒤집어보면 그렇다면 성과에 따라 승진한다면 부조리함을 느끼지 않는가? -> 아님. 1등의 승진도 2등에겐 부조리함. (모든 개인은 자신이 더 열심히 일한다고 생각한다면). \n\n괄호 안의 전제가 틀린 경우에도, 승진제도가 부조리한지 아닌지에 대해 판단할 능력이 회사 내 대부분의 개인에게 있어야만 정말 부조리한지 아닌지를 판단할 수 있음. 하지만 \"랜덤\"이라는 건 반드시 무능한 사람이 승진한다는 뜻이 아님. 유능한 사람도 같은 확률로 승진함. 실제로 랜덤인지 아닌지 파악하기 위해 필요한 정보가 지나치게 많음.\n -> 그렇다면 정말 부조리한지를 판단하게 할 능력을 개인들에게 부여하기 위해서, 승진의 원칙을 세우고 성과를 모두에게 공개하고 이 순위대로 승진한다고 가정하면, 궤도가 말한 문제점이 발생함. 눈에 보이는 성과만 추구 혹은 가로채기. 실적을 내는 사람과 성과를 눈에 보이게 어필하는 사람이 반드시 동일한 경우에만 궤도가 말한 문제점을 해결할 수 있음.\n\n이때 내릴 수 있는 결론은, 침착맨이 말한 랜덤승진 하에서 일어나는 부작용은 성과승진제 하에서도 반드시 일어난다는 점.\n\n뒤집어 생각하는데에 더해서, 침착맨의 결론을 받아들여서 랜덤승진제도의 부조리를 실제로 직원이 눈치 챌 수 있다면 문제가 생길지도 생각해볼 수 있음.\n\n승진제도에 부조리를 느끼는 사람은 승진하지 못한 유능한 직원. 그럼 직관적으로는 유능한 직원은 퇴사 압박을 받고 무능했던 직원은 승진할테니 문제가 생길 것만 같음.\n\n하지만 유능했던 직원을 승진시켜 봤자 어차피 무능해진 채로 자리만 차지할 뿐이고 무능했던 직원은 승진한 직급에서 유능할지도 모름. \n\n직관에 반하는 결과라서 헷갈릴만 한데, \"유능한 직원이 모든 분야에서 더 유능하며, 어느 직급에 도달하든 승진에 대한 동기부여는 동일하다\" 혹은 \"모두가 랜덤 승진인 걸 인지한다\"라는 두 불가능한 상황 중 하나가 성립되야만 침착맨 말이 맞게 되는거.",
      "likeCount": 23,
      "publishedAt": "2025-02-19T15:24:05Z"
    },
    {
      "author": "@OO00OO00",
      "text": "진짜 왜 이그노벨상인지 알 것만 같은 주제다 ㄹㅇ",
      "likeCount": 34,
      "publishedAt": "2025-02-19T10:44:42Z"
    },
    {
      "author": "@문대근-u3m",
      "text": "직원이 적을수록 침착맨말이 이해가고 많을수록 궤도 말이 이해갈듯 ..",
      "likeCount": 2,
      "publishedAt": "2025-09-23T13:39:57Z"
    },
    {
      "author": "@happyhappy0910",
      "text": "회사생활할때 불합리를 겪어본사람들은 궤도형 말이 맞다는걸 느낌",
      "likeCount": 51,
      "publishedAt": "2025-02-19T10:25:37Z"
    },
    {
      "author": "@아링-g8t",
      "text": "침착맨 멋있다 진지하게 얘기하는 거",
      "likeCount": 1,
      "publishedAt": "2025-09-29T09:30:29Z"
    },
    {
      "author": "@깅자근",
      "text": "작게 열댓명 삼삼오오 모여 일하는곳은 침착맨 말이 맞음...궤도, 실험의 과정은 수백 수천명의 회사라 단순 결과만으로 판단할수밖에 없는 곳이니 부정확한 지표로 평가하는것보다는 랜덤으로 평가하자는거임 결과도 기존의 방식보다 랜덤승진이 좋다는게 아님 안정성이 올라가는거지 결국 같은 효율을 갖게되는거",
      "likeCount": 42,
      "publishedAt": "2025-02-19T10:58:49Z"
    },
    {
      "author": "@말랑카우-t4t",
      "text": "군대에서도 결국 능력에 따라 승진하는게 아니라 시간에 따라 승진하는데\n이등병때 에이스였던애가 상병 병장돼서 군기빠지고 밑에애들 괴롭히고 사고치는놈이 있고\n이등병때 폐급인 애가 상병 병장때 짬차고 마음이 여유로워져서 밑에애들 관리잘하고 일도 계속 열심히 하는\n그런경우를 생각하면 이해가 될거같기도",
      "likeCount": 86,
      "publishedAt": "2025-02-19T10:25:39Z"
    },
    {
      "author": "@M-m2z1s",
      "text": "이번 영상을 보면서 공정하다는 착각이라는 책이 떠올랐네요. 그 책에서도 입시에 성공하는 것이 오로지 노력으로만 이루어지는 것이 아니니 랜덤으로 해야 한다는 내용이 나오거든요. 그 책이나 이 영상이나 결국 말하고 싶은 것은 우리 사회의 능력주의는 완벽하지 않고 허점이 많다는 것 같습니다.",
      "likeCount": 5,
      "publishedAt": "2025-02-25T11:32:43Z"
    },
    {
      "author": "@Yougtvy",
      "text": "공기업에서 회사생활하고 있는데 궤도님말이 맞음 지금 승진시스템이 결점이 있고 진짜 열심히 일하는 사람이 승진을 못하는 경우가 너무 많다 뭘 보고 공정하게 할 수 있다는 거야? 애초에 완벽한 공정함은 불가능함",
      "likeCount": 27,
      "publishedAt": "2025-02-19T16:00:49Z"
    },
    {
      "author": "@오일월-q5d",
      "text": "일 잘하는 사람보다 \n회식 참여, 술 잘마시는 사람이 승진하기 쉽다는말이 괜히 나오는게 아닌듯😂",
      "likeCount": 18,
      "publishedAt": "2025-02-19T13:14:50Z"
    },
    {
      "author": "@fajadfalkdf",
      "text": "저 실험 자체가 과학실험이기 때문에 '지금의 진급 시스템이 과연 효율적인가? 그렇지 않은가?'를 두고 한 연구임. 그래서 더 좋은 방법으로 하려면 이렇게 해야 한다는 해결 방안까지 말해주는 연구가 아닌 듯. 그냥 지금의 진급 시스템이 랜덤으로 돌리는 거랑 비슷할 정도의 효율이기 때문에 다른 방법을 고려해 보는 것도 좋을 것 같다는 인사이트를 주는 정도. 랜덤이 더 좋다! 이렇게 주장하는 것도 아니고 그냥 지금 시스템이나 랜덤이나 비슷한 수준이니 다른 방법을 고안해 보자. 요게 핵심인 듯",
      "likeCount": 48,
      "publishedAt": "2025-02-19T12:21:15Z"
    },
    {
      "author": "@Dejavu_AI_n8n",
      "text": "많은 댓글 주인분들께서 다 '나는 일 잘하는데 나 대신에 내 옆에 모지리가 승진한다고?'라는 가정을 하며 화를 내고 궤도님 주장에 납득 못하고 계심 ㅋㅋㅋ 모두가 이런 생각을 하니 랜덤 보상을 해도 문제 없을 듯.",
      "likeCount": 47,
      "publishedAt": "2025-02-20T01:16:13Z"
    },
    {
      "author": "@체다치즈아몬드-u4t",
      "text": "불편하게 느껴지는 사람들도 있겠지만 인팁이라 그런 지 하나의 주제에 대한 열띤 대화 너무 좋다 ㅋㅋㅋ\n정답처럼 정해진 결론이 없더라도 이런 대화 속에서 자기 생각도 점검해볼 수 있는 거고 재밌는 논의가 될 수도 있는 거고 좋은 거 같음",
      "likeCount": 16,
      "publishedAt": "2025-02-19T12:54:35Z"
    },
    {
      "author": "@ssunl-y4w",
      "text": "6:05 the worst를 궤도는 모두가 열심히 한다는 가정하에 업무가 적성에 안맞는 사람으로 설명하는데 침착맨은 업무를 대충하는 사람이라고 생각해서 이해를 못하는듯",
      "likeCount": 194,
      "publishedAt": "2025-02-19T10:14:43Z"
    },
    {
      "author": "@ddojamoongae",
      "text": "랜덤승진이란 게 결국 공평하게 돌아가면서 한번씩 관심을 주겠다는 의미 같네요. 한쪽(잘하는사람)에게만 치우쳐서 승진을 몰빵시키지 말고 소외된(뒤쳐진) 사람도 랜덤승진으로 encourage event를 한번씩 줘가면서 전체 평균을 높이자는 거 같아요. \n그래서 침착맨님이 말씀하시는 억울한 앨리트 입장도 있겠지만 반대로 작용반작용처럼 다른 부분에서 encourage 효과도 있으니 평균적으로는 비슷하다 는 얘기 같아요.\n그런데 진짜 침착맨님 말씀대로 연구 기간이 정말 중요할 것 같아요. 만약 (이론적으로) 동일한 사람들을 대상으로 연구기간을 2~30년 단위로 길게 하다보면 “이거뭐 잘해도그만 못해도그만 운이네” 하고 랜덤 체계를 알아차리게 되면 다같이 열심히 안해버리는 경우가 있을거같아요. 제 생각으로 아마 단기간에만 효과적일 수 있는 방법 같아요.",
      "likeCount": 2,
      "publishedAt": "2025-03-21T12:56:30Z"
    },
    {
      "author": "@joodeemay",
      "text": "침은 열심히 침튀기고 있는데 옆에서 표정하나 안변하고 반론하는게 진짜 AI궤도 같음",
      "likeCount": 7,
      "publishedAt": "2025-02-19T13:25:31Z"
    },
    {
      "author": "@오진희-q1n",
      "text": "침착맨은 현재 조직의 장으로서 직원들을 평가하는 위치에 있다. 그는 지금까지 공정하고 능력 있는 사람에게 가장 큰 혜택이 돌아가는 시스템, 가치관이 옳다고 믿어왔다. 그런데 그 신념을 반박하는 ‘랜덤 승진’ 제도가 등장하면서 자신의 철학이 부정당한다고 느껴 다소 감정적으로 반응한 것이 아닐까 싶다.\n사실 ‘랜덤 승진’이 제도화된다면 조직의 장이 가진 권위와 평가 권한은 약화될 수밖에 없다.",
      "likeCount": 2,
      "publishedAt": "2025-09-19T01:28:52Z"
    },
    {
      "author": "@lililili1lil",
      "text": "궤도님은 여기서 이 논문을 소개했기 때문에 그 논문의 입장에서의 설명을 한거가지고 궤도 논리가 없다 이딴 댓이 왤케 많냐",
      "likeCount": 143,
      "publishedAt": "2025-02-19T10:22:52Z"
    },
    {
      "author": "@근동-d9c",
      "text": "궤도가 얘기하는것 보다 침착맨이 말하는거에 공감하며 듣고있었는데 20:34 여기서 부터 궤도가 일차원적으로 생각하고 하는 말이 아니였구나 느끼면서 진짜 뛰어난 사람이 제대로 보상받지 못하고 아첨꾼이 진급하는 꼴을 알고 말한거구나 앞에 얘기한 말을 제대로 이해 할 수 있게 됐음",
      "likeCount": 28,
      "publishedAt": "2025-02-24T11:32:50Z"
    },
    {
      "author": "@gyeommyu",
      "text": "침궤가 제일 재밌어",
      "likeCount": 12,
      "publishedAt": "2025-02-19T10:03:02Z"
    },
    {
      "author": "@MJMJMJMJM",
      "text": "궤도도 궤도지만 침맨도 진짜 논리적이다. 여러 사회문제의 해결을 위해 이런 식의 논리적이고 생산적인 토론이 많이 이루어졌으면 좋겠네요 논리는 배제하고 이데올로기만 내세워서 싸우는 게 아니라.",
      "likeCount": 16,
      "publishedAt": "2025-02-19T11:45:03Z"
    },
    {
      "author": "@cjlee6316",
      "text": "20:16 여기부터 궤도말 100퍼 공감",
      "likeCount": 13,
      "publishedAt": "2025-02-25T22:57:44Z"
    },
    {
      "author": "@제이제곱-d6o",
      "text": "회사 그만둘꺼임. 다른회사가야지. 뭔 개떡같은 회사야?ㅋㅋㅋ",
      "likeCount": 2,
      "publishedAt": "2025-09-19T08:01:41Z"
    },
    {
      "author": "@Usu002",
      "text": "랜덤 승진의 논문조차 허점이 있다가 문제인거 같습니다\n기존의 승진 방법도 이그노벨상 받은 논문도 전부 허점이 있는데 뭐가 맞다 저게 맞다 하니까 끝나지 않는듯..",
      "likeCount": 4,
      "publishedAt": "2025-02-24T03:08:46Z"
    },
    {
      "author": "@Mmphoro1222",
      "text": "성과라는것도 당시 상황이나 운에 의존하는 경우가 매우많음… 그냥 시장 상황이 좋으면 자기 성과처럼 다 승진하고 불경기면 뭐 잘못안해도 다 집에가고… 궤도형말도 매우 이해가감",
      "likeCount": 2,
      "publishedAt": "2025-03-18T22:51:57Z"
    },
    {
      "author": "@iamillion",
      "text": "궤도님은 실험에서 변수로 설정하지 않은 요소: 불합리에 대한 분노, 좌절, 시기와 질투, 매너리즘 등은 완전 배제시킨채로 변수로 설정된 승진 방법에 따른 수치화된 실험 결과만을 고려하시고\n침착맨님은 실험에서 변수로 설정되어있지는 않더라도 앞서 언급한 보편적으로 흔히 떠올릴 수 있는 보다 현실적인 변수들을 고려한 경우의 수를 말씀하시는 느낌\n그런데 보통 실험에서는 설정된 변수를 제외한 나머지 변수들은 동일하다고 가정하다보니😂 대화가 평행선을 달리는듯한",
      "likeCount": 35,
      "publishedAt": "2025-02-19T14:28:16Z"
    },
    {
      "author": "@명호우-c3x",
      "text": "서로 주장은 명확히 하면서도 서로 배려하는게 멋집니당",
      "likeCount": 1,
      "publishedAt": "2025-03-09T04:21:10Z"
    },
    {
      "author": "@vhzptahs1206",
      "text": "착맨이 형이 다른 변수를 대입해서 모집단에 인격을 부여하니까 이해를 못 한 거지, 입자 물리학 같은 관점으로 접근하면 바로 이해할 듯.\r\n\r\n사람이 프로토스처럼 칼라로 이어져서 모든 걸 공유하지 않는 이상 모든 평가제도에는 허점이 있다는 걸 생각해야 이해할 수 있음.\r\n아니, 칼라로 이어져 있어도 평가하려면 무조건 주관이 들어갈 수밖에 없어서, 무언가를 평가하려고 기준을 만들기 전에는\r\n모든 행동은 진짜 멀리서 보면 브라운 운동같이 움직일 뿐임.\r\n그래서 직무 평가의 허점이나 주관을 배제하고 그냥 무작위로 하니까 안정성이 올라갔다는 거임.\r\n\r\n그런데 이것도 소규모 집단은 다른 변수가 너무 지근거리에서 눈에 띄게 작용하니까 바로 이걸 적용 못 하는 거라고 생각함.\r\n요번 방송은 참 건설적이고 생각할 게 많아서 좋네요.",
      "likeCount": 13,
      "publishedAt": "2025-02-19T12:01:55Z"
    },
    {
      "author": "@야옹이에용",
      "text": "생방에선 쌈박질 직전까지 갔었는데 ㅋㅋㅋ 편집 잘했다",
      "likeCount": 1,
      "publishedAt": "2025-05-03T16:23:59Z"
    },
    {
      "author": "@무명-u4q",
      "text": "원래 인사 관련 이론들 자체가 조직 관리 비용이 큰 대규모 조직들을 위한거라 소규모 조직의 관리자나 근로자들 입장에서는 이해하거나 받아들이기 어려울 수 있어요",
      "likeCount": 9,
      "publishedAt": "2025-02-19T13:40:06Z"
    },
    {
      "author": "@열일군",
      "text": "디트로이트 비컴휴먼 할때는 인간성 개무시 하는 선택만 하더니 이제 와서 인간의 마음 운운하는게 개킹받네ㅋㅋㅋㅋㅋㅋㅋ",
      "likeCount": 14,
      "publishedAt": "2025-02-19T10:27:24Z"
    },
    {
      "author": "@co-co1234",
      "text": "침펄토론 생각나고 좋네요",
      "likeCount": 34,
      "publishedAt": "2025-02-19T10:10:06Z"
    },
    {
      "author": "@세영-m7m",
      "text": "살다보니까 조직보다 뛰어난 개인은 없음 너 접으면 망해는 게임에서나 일어나는 일이고 현실은 너 나가도 잘돌아감 대부분의 사람은 관두고 나서야 내가 회사를 돌리는 발전기라고 생각했는데 나가고 보니 거대한 기계의 일개 톱니바퀴였다는걸 느끼게 됨",
      "likeCount": 6,
      "publishedAt": "2025-02-20T02:09:47Z"
    },
    {
      "author": "@몰라라-h4r",
      "text": "두 분 토론하는거 재밌네용",
      "likeCount": 3,
      "publishedAt": "2025-02-19T16:49:03Z"
    },
    {
      "author": "@jaehongpark9554",
      "text": "서로 이야기를 하면서 입장 차이를 이해하고 대화를 나누는게 참 멋있네요",
      "likeCount": 1,
      "publishedAt": "2025-02-20T18:46:57Z"
    },
    {
      "author": "@武野虎",
      "text": "제가 본 이그노벨상 중 가장 인상 깊은 내용이였는데 이걸 다뤄주시다니 ㄷㄷ 더군다나 이 연구 내용 보면서 '사람은 무능해질 때까지 승진한다' 라는 명언이 생각났는데 앞에서 고대로 설명 해주시는 거 보고 소름 돋음",
      "likeCount": 6,
      "publishedAt": "2025-02-19T17:05:47Z"
    },
    {
      "author": "@강창기-d5d",
      "text": "아침부터 이런 토론보며 출근하는거 너무 맛있다...",
      "likeCount": 1,
      "publishedAt": "2025-02-24T23:36:27Z"
    },
    {
      "author": "@mayo2666",
      "text": "작은회사는 안그럴거같죠..? 있습니다.. ㅎㅎ\n하는건 없는데 그럴싸하게 포장하고 대표 가까이 있어서 승진하는사례는 작은 회사도 예외가 없어요. 껄껄...",
      "likeCount": 4,
      "publishedAt": "2025-02-19T11:01:07Z"
    },
    {
      "author": "@깅쿠키-l5u",
      "text": "랜덤승진은 월급을 랜덤으로 주겠다는 뜻으로 들림. 직급에 따라 월급이 달라지는데 그걸 랜덤으로 돌려버리면....",
      "likeCount": 2,
      "publishedAt": "2025-02-21T03:54:02Z"
    },
    {
      "author": "@jung2478",
      "text": "시뮬레이션을 사용한 연구결과는 제한된 상황에서, 한정된 조건에서 수행되기 때문에, 경향을 확인하거나 새로운 관점에 대한 가능성을 확인한 정도로 받아들여야함.\n침착맨은 심즈에서 보험금 받아서 이런식으로 재산 무제한으로 불리는게 가능하다고 공략이 나온걸 보고서, 실제로 그게 가능하겠냐며 실제 사례를 들어서 반박하고 있는 것이나 다름없음\n때문에 법적으로, 규정상으로 사각지대가 존재한 상황이라면 보험금으로 재산을 늘려가는 사람이 있을 수도 있겠다는 정도로 받아들여야지, 제한된 상황과 조건에 대한 가정을 무시하고선 혼동하면 안됨",
      "likeCount": 18,
      "publishedAt": "2025-02-19T11:53:56Z"
    },
    {
      "author": "@안원균-z5u",
      "text": "근데 난 둘다 이해하고 좋아요 침착맨님도 어느 조직의 수장인데 이런 이야기까지 유머로 하고싶진 않으셨던 진심이 느껴졌어요",
      "likeCount": 1,
      "publishedAt": "2025-02-27T01:25:55Z"
    },
    {
      "author": "@NRRs1994",
      "text": "진짜로 조직생활 해본 사람 vs 프리랜서+사장님…",
      "likeCount": 35,
      "publishedAt": "2025-02-19T11:12:59Z"
    },
    {
      "author": "@두릅-g9m",
      "text": "너무 많은 영감을 주는 영상이네요 궤도님 감사합니다.감사합니다",
      "likeCount": 1,
      "publishedAt": "2025-02-25T04:42:39Z"
    },
    {
      "author": "@Spacedust-0715",
      "text": "이런 토론 컨텐츠 너무 좋아요!! \n나중에 궤도님이랑 김풍님 토론해도 재미있을것 같아요 ㅋㅋㅋ😂",
      "likeCount": 8,
      "publishedAt": "2025-02-19T11:22:40Z"
    },
    {
      "author": "@튜브-n2q",
      "text": "의견차이가 아니라 침이 좀 비껴갔는디...'이런 현상이 있었다' 로 실험 결과!라는 명확한 근거를 가져온건데, '이렇게 생각할 수도 있잖아'는 그 과정에 기여하는거지...결과가 이랬다! 는데 어떻게 그래? 그럴수 없지! 라고 말하니 대화가 안되는데?\n\n결과에 대해서 침이 자꾸 말하는 '인간의 마음'이, 결과적으로 속상한 사람이 생기잖아! 면 충분히 할 수 있는 말이면서 다른 논의로 이어질 수 있지만, '인간의 마음이 속상한데 어떻게 결과가 그렇게 나와'는 완전 다른말이면서 대화가 막히는 말인데",
      "likeCount": 17,
      "publishedAt": "2025-02-19T14:12:47Z"
    },
    {
      "author": "@김스킵",
      "text": "능력과 무관한 연공서열 승진이 기본베이스인 공무원조직의 효율성이 항상 일정한 이유군요",
      "likeCount": 3,
      "publishedAt": "2025-02-20T00:33:00Z"
    },
    {
      "author": "@재미없다니까",
      "text": "이 영상 꽤 묵직하네..와우",
      "likeCount": 1,
      "publishedAt": "2025-03-06T17:54:59Z"
    },
    {
      "author": "@Regrubmah125",
      "text": "문제는 열심히 해야 승진을 한다는 믿음으로 열심히 하는건데 무작위 승진 알고리즘이 알려지는 순간 전부 다 무능해짐",
      "likeCount": 41,
      "publishedAt": "2025-02-19T10:31:21Z"
    },
    {
      "author": "@bismuth9092",
      "text": "침투부의 좋은점. 좋든 나쁘든 다양한 주제로 토론의 장을 만들어준다~~",
      "likeCount": 1,
      "publishedAt": "2025-02-22T07:47:42Z"
    },
    {
      "author": "@3000만큼사랑해-r5j",
      "text": "그러면 하승진은 어떻게 되나요?",
      "likeCount": 9,
      "publishedAt": "2025-02-20T09:35:51Z"
    },
    {
      "author": "@herigeta",
      "text": "애초에 다양한 직업 직급 직무를 고려하지않은 연구 결과임 사람 일을 어느 하나로 이러면 좋다 라고 할 수 없음",
      "likeCount": 1,
      "publishedAt": "2025-02-24T12:46:14Z"
    },
    {
      "author": "@LoveDonny",
      "text": "운이 없는 사람이라면 운이 굉장히 큰 작용을 한다는거에 공감할텐데 운이 좋은 사람은 그걸 인정하기 어려울 것 같음ㅋㅋ",
      "likeCount": 3,
      "publishedAt": "2025-02-20T08:11:25Z"
    },
    {
      "author": "@이수혁-r7x",
      "text": "평가의 절대화가 불가하기 때문에 진행한 연구인데 자꾸만 과거 방식의 평가를 기준으로 실제화를 시키면 안 되지 ㅋㅋ",
      "likeCount": 1,
      "publishedAt": "2025-02-20T03:29:48Z"
    },
    {
      "author": "@hongsiyami",
      "text": "모로가든 회사는 직원에 대한 독려보다는 회사가 더 이로운 걸 택한다는 거임.. 침저씨 말대로 가장 잘하는 사람(이라고 스스로 생각하는 사람)이 빡쳐서 퇴사를 하든, 개폐급인데 자기 객관화 안돼있어서 승진 못해서 어이없어 하는 사람이 퇴사를 하든, 그 극단에서의 평균 즉, 그냥저냥 일하고 그냥저냥 자기 위치에 만족하는 사람들은 어쨌든간에 회사에 남을 거고, 그들로만 이루어진 단체는 늘 평균을 유지하며 일을 한다는 거지.. 크리에이티브하고 혁신적인 게 필요하지 않은 부서에서는 이렇게 승진시키는 게 가장 좋긴할 듯.. 결국엔 일머리도 어느정도 있으면서 적당히 성실한 사람이 계속 남아있을 것 같은 시스템이랄까...",
      "likeCount": 8,
      "publishedAt": "2025-02-19T11:34:17Z"
    },
    {
      "author": "@jjrirkfjvn",
      "text": "진짜 이번편은 회사원으로써 정말 많은 생각을 하게된다",
      "likeCount": 1,
      "publishedAt": "2025-02-23T22:35:01Z"
    },
    {
      "author": "@김민재-v6u",
      "text": "해당 실험의 가정은 1.직원들은 자신이 랜덤으로 승진된다는 사실을 몰라야하고 2. 직원들은 승진여부와 무관하게 동일한 퍼포먼스를 발휘해야한다는 점입니다. \n\n즉  '일못하는 동료가 나 대신 승진을 하면 추후 실망해버린 나의 업무 성과가 하락하지 않느냐' 와 같은 동기 요소는 고려하지 않았다는 가정 하에 진행된 실험이죠. \n\n해당 연구는 특정 가설의 검증을 위한 통제 실험이니 현실에서 일어나는 현상을 완전히 반영한다고 보기 어렵습니다! 😂",
      "likeCount": 18,
      "publishedAt": "2025-02-19T13:13:57Z"
    },
    {
      "author": "@안준호-b7e",
      "text": "실제 사람들을 대상으로 실험한 게 아니고 그냥 이론 같은데. 현실에 적용하면 침착맨 말이 맞을 듯.",
      "likeCount": 2,
      "publishedAt": "2025-02-20T12:52:16Z"
    }
  ]
}