{
  "video_id": "_oBWab4Pf8E",
  "comment_count": 1805,
  "comments": [
    "드디어 올라왔다! 너무 기다렸어요  ㅎㅎ 침착맨 님과 시청자 분들 덕분에 너무 즐거운 수업시간이었습니다. 우리 또 만나요 🤍",
    "눈나 넘모 이뻐요",
    "올리자",
    "와ㄷㄷ",
    "눈나ㅏㅏㅏㅏ",
    "누나 나죽어",
    "꼭이요❤",
    "침투부를 점령해주세요",
    "꼭이요!!!!",
    "저도 즐거웠어요!",
    "오늘부터 구독",
    "사랑합니다",
    "에디터님 덕분에 현대미술에 눈을 뜨게 되었습니다.",
    "펄요일, 전무님, 뼈우재, 궤도\n미술민수 렛츠고",
    "사치라는 단어는 눈나의 아름다움을 표현 하는 거 같습니다.",
    "얼굴도 이뿌지만 목소리가 독특하고 꽤 좋으시네요..눈나ㅏ ㅏ ㅏㅏㅏ❤",
    "이쁘 히잌",
    "아 질투나, 평소보다 침착맨이 덜 무례해지는 여자인거.",
    "너무 재밌었어요!",
    "우리 방장이 데송합니다, 미언합니다.",
    "우리 라고 했다\n또.. 라고 했다",
    "방장대신 사과드려요 데송합니다",
    "제발 또 만나요!!!!",
    "눈화!!!!!!!",
    "이게 올바른 유툽이지",
    "제발 또 와주세요",
    "제발 또 만나요!!",
    "와! 프로미스 나인!",
    "널위한 문화예술 구독자입니다.... 민수 타이틀 획득을 축하드립니다!!!!",
    "앞으로도 적극 출연 바랍니다. 달에 1번씩 쿼터제 부탁드립니다",
    "또 온대!!!!!!!!!!!!",
    "제발 또 놀러와주세요!!!!!",
    "한고은인줄 알앗어요",
    "또 놀러오세요🙋🏻‍♀️🙋🏻‍♀️",
    "우아 하셔요 !!",
    "말씀을 일정히 차분하게 하셔서 \n듣고 있으니까 마음이 편안해져요 ☺️",
    "안녕하세요 개청자입니다 다음 수업시간도 기대하겠습니다",
    "누나 외모가 현대미술이죠 다른 게 있나요",
    "백지헌 어서오고",
    "현대미술 덕분에 이정우 에디터님에 눈을떴어요",
    "웃을 때 백지헌님 닮았습니다 아름다우십니다...",
    "목소리  너무 이쁘고 딕션이 좋아서 진짜 재밌게 잘들었습니다 현대미술에 가까워지는 느낌~~ ❤",
    "오늘 얘기재미있어요. ❤❤",
    "눈나ㅏㅏㅏ 팬이에요",
    "이쁘십니다",
    "또 나와주시는 거죠? 그렇죠?",
    "제발 또 와주세요",
    "대존예",
    "에디터계의 백지헌",
    "누나 꼭~",
    "라디오 삼키신거 같아요",
    "ㅋㅋㅋ반가워요!!!😊😊",
    "감사합니다",
    "나 사랑에 빠져버린 것만 같아",
    "너무 재밌었어요 ㅎㅎ",
    "데송합미다 미인합미다 팀탁맨의 무례 대신 사과드림미다",
    "누나 나한테 하트한거다???",
    "말씀에서 동족의 냄새가. (INTP)",
    "여보❤",
    "누구세요? 왤케 이쁘세요??",
    "현대미술이시네요",
    "선생님 저~번에 오셨었죠? 두번째 방문이신가요?",
    "와 정우다~",
    "그짓말 마세요 나오기 싫으시잖아요! ㅋㅋㅋ 넝담이고 다시 나와주시면 감사하겠읍니다",
    "마리나 아브라모비치처럼 8시간 행위예술가 해주세요😊",
    "백지헌 닮았아요!",
    "구독했어요❤❤❤❤",
    "현대민지 폼 미쳤다",
    "피부가 너무 하야서서 개방장이 거의 흑인으로 보이잖슴ㅋㅋㅋㅋ",
    "누나 윈터 닮았어요",
    "팬 하겠습니다",
    "남자들 역하네  그저 여자만 나오면 눈나 ㅇㅈㄹ더러워  유아퇴행이야뭐야",
    "눈나 이뻐요",
    "침순이 누나다",
    "제가 좋아해도 될까요",
    "와..이정우 에디터님 채널 잘보고 있는데 여기서 뵐 줄이야 ",
    "어디서 보셨나 했더니 예~전에 '널 위한 문화예술' 채널에 계셨던 분이셨군여!!! 지금도 넘 이쁘심",
    "",
    "수고하셨습니다",
    "키스 해링 해석이 있을까 해서 기대기하고 있었는데 따로 찾아봐야겠네요. 그래도 현대미술도 이유 - 더 정확히는 맥락이 있다는 거에서 묘한 안심(?)이 되네요. 강의 감사합니다.",
    "사랑해요",
    "나 현대미술 좋아했네",
    "눈나 나 죽어",
    "털보말고 이쁜 누나가 침튜브 주인이었어야하는데",
    "누나 존나예뻐요❤❤❤❤❤❤",
    "누나 사람만나는거싫다면서요",
    "우리....라고 했다",
    "너무 이쁘세요...❤",
    "체력이 되시면 다음에 더 많은 현대미술이야기를 듣고 싶어요  사실 현대미술에 관심이없거나 부정적인 이미지를 가진 사람이 많아서요   다른 민수님들처럼 대중과 보다 가깝게 만들어주실수 있지 않을까 기대해봅니다",
    "헤헤 눈나...",
    "현대미술은 난해하다고만 생각했는데 영상 보고 파라다이스 리조트와 김창열 전시회 갈 계획을 세웠습니다. 유익한 시간이었어요",
    "현대미술이 저에게 안좋은 이미지가 있었는데 미술민지님강의 덕분에 현대미술을 보는 새로운 관점을 배운 것 같아요 감사합니다!! 또 나와주세요!!",
    "갑자기 알고리즘에서 뜬 너를위한 문화예술? 채널에서 본거같네요.",
    "나한테 하트했어 나한테했다고",
    "눈나 꼭 또봐요 ㅠㅜ",
    "그..그래",
    "눈나...😍",
    "죄송하지만 프로미스나인 백지헌님 닮으신듯",
    "침튜브에 맨날 아저씨들만 나오는데 이렇게 나오시니 활기가 도네요 제발 침튜브에 자주 나와주세요 ㅠㅠ",
    "눈나ㅏㅏㅏㅏㅏ",
    "현대미술 그자체십니다 사랑해요",
    "웃으실때 백지헌 느낌있다 ㄷㄷ",
    "나 현대미술 좋아했네",
    "예술은 부자들의 돈지랄이라는걸 다시한번 느끼게 되었습니다",
    "와 백지헌인줄 알았네",
    "결국엔 예술작품의 도를넘는 가치에 대해서 설득을 못한 것 같은데",
    "음...내가 현대미술을 봐도 아무 감흥이 없는 이유가 여기 있었구나..설명이 무조건 있어야 이해되는 작품들 뿐이라서 였었네",
    "무조건 설명이 필요하다는 것도 오해입니다",
    "@얼그레이티용 모두가 무조건 설명이 있어야 이해된다는게 아니라 제가 그렇다는겁니다\n미술관+큐레이터조합이 아니라 인터넷에서 그냥 개인적으로 볼때 한번에 이해된 작품이 현대미술쪽에서 제가 본 작품중에선 없어서요",
    "@반쪽달-k7f 충분히 직관적으로 이해되고 대중친화적인 현대미술 작품도 많습니다. 쉬운 예시로 예전에 한강 등지에서 진행되었던 러버덕 프로젝트가 있구요. 애초에 현대미술의 범주 자체가 너무나도 넓기 때문에...",
    "현대미술에 대해서 궁금하던 사람이 백만이나 된다고? 😮",
    "코 눈 다했네",
    "니는 할 돈도 없잖아ㅋㅋ",
    "웹툰계의 뒷썅이 이말년이 뒷썅앙을 악의 축이라고 말을 했다?",
    "아주... 옘병들을 한다...ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "제프 쿤스 = 버블",
    "누군가 저 작품을 1000억에 샀다 해도 그게 그 작품의 가치로 규정되는 것은 아니다.당신에겐 0원일 수도 있다.",
    "한국사회가 예술이랑은 크게 어울리지 않는거 같음 걍 다들 좋다하면 좋아보이고 스토리나 맥락보다 그냥 당시 기준으로 이쁘면 좋은거고. 좋은지 나쁜지는 알 수 없으나 예술에겐 나쁨.\n그럼에도 이러한 일회적 소비중심주의 자본주의 시스템을 가지고 공통의 가치를  추구하고자 노력하지만 그 안에서 조금씩 변주를 줘 나는 쟤랑 달라를 원하는 사회에 어울리는 예술이 있다고 생각함\n그게 kpop 산업이지 않을까?\n혹은 제품, 산업디자인이지 않을까?\n왜냐면 저것들은 돈으로 가치를 규정하기 매우 쉽고 그렇게 해야 옳은 것들이니까.\n그렇기 해야 이해가 쉬우니까\n생각하기 싫으니까",
    "이미 나온 작품들의 화풍,아이디어를 나도 할 수 있겠다 하고 따라하는건 쉽다. 하지만 그 아이디어를 처음 세상에 내놓는 것은 그 사람이 아니고선 하기 어렵다. 유사하더라도 완전히 같지는 않을 것이 분명하다. 그러므로 나도 하겠다는 말은 오만하다, 그리고 그러면 왜 안했냐? 그 가치를 알면서? 라고 손쉽게 되받아칠 수 있는, 깃털보다 가벼운 말이다. 이 또한 의미가 없다.",
    "기존 예술의 영속성, 완결성, 원본성이 모두 해체된 사회에 살고 있음에도 이들에 대한 환상을 가지고 과거에만 머무르려는 모습. 그런 사람들이 앞으로 나아가는 사람들을 조롱하는 모습.",
    "자본주의, 자유주의 사회에서 독보적으로 경쟁적이고 또 튀는걸 싫어하는 보통의 한국사회에서 현대예술은 어울리지 않는 듯 하다. 물론 전반적인 사회말고 좀 더 세분화한 소수들에겐 어필될 수 있다.",
    "이렇게나 열심히 강의를 해주셨음에도 채팅창이나 여기 댓글란을 보면 단 하나도 전달되지 않은 것 같아 안타깝다.\n현대예술이 조롱받을 이유가 있는게 아니라 그냥 조롱하고싶은 사람들이\n그들의 무식함, 얕은 사유를 여기저기 \n흩뿌리며 아무의미없고 가치없는 담론을\n아무생각없이 이어갈 뿐이구나.",
    "대부분이 현대예술을 불쾌하게 느끼는 것은 예술작품이 예술성이라는 가치에 의해 평가받는지 않는다는 것을 느끼기 때문임. 에디터님이 초반에 말씀하신 데미안 허스트 예시처럼 작품의 본질적 가치는 중요하지않고 이전 작품의  가격이 다음 작품에 영향을 끼침. 즉 명성이라는 게 다른 무엇보다 크게 작용하는 분야임. 또 세금관련 문제로 가격이 원래 작품이 가진 예술성에 비해 높은 가격을 받는 것에서 오는 괴리감을 불쾌하게 느끼는 것뿐임. 즉 조롱할 대상을 찾은게 아니라 현대예술의 모순성을 알기에 희화화했을 뿐인거. 또 쉬워보인다고 해서 하지않는 이유는 단연 명성때문임. 만약 내가 현대예술을 하는 사람이고 내 작품이 10개라고 가정해볼때 그 중 하나가 만약 천억에 낙찰된다고하면 나머지 9개 작품의 본질적 가치는 그 순간 전혀 중요하지 않게됨. 그 이상의 가치를 사람들이 부여하고 또 높은 값에 팔리는 작품이 되는거임. 여기서 중요한 건 가치가 아니라 오롯이 예술가의 명성임.  그럼 천억짜리는 천억의 가치가 있느냐하면 그것도 아님. 왜냐면 세금과 관련해서 부풀려진 금액이기 때문임. 결국 현대예술은 구조상 작품 내재적 가치보다 더 큰 값을 받는경우가 많고 사람들이 불쾌감을 느끼는게 이러한 포인트임.",
    "예술은 언제나 소수에 의해 유지됨",
    "대단하다 예술 얘기는 없고 외모얘기만 하는것도.. 본질 보다는 외적인걸 칭송하는게 블랙코미디다",
    "눈웃음 너무 이쁘다",
    "나 현대미술 에디터 좋아하네",
    "잼밌당",
    "나도 굴림체 좋아하는데...",
    "바나나는 볼 때마다 싸대기때리고싶은 서울대생만 생각남",
    "백지헌 + 윈터",
    "이사람 라디오에서 들은거 같은데 ㅈㄴ 예뻤구나",
    "왜케이뻐요! 😮",
    "2:43\n와 나도 이런 거 너무 싫음 ㅋㅋ\n용건부터 좀 얘기했으면 좋겠음\nESTJ 종특인가",
    "ㅋㅋㅋㅋㅋㅋㅋ 돼지인가 동물이 도화지에 그림칠한 게 예술로 변해서 그림이 수천~억대로 팔린다고 하는 세상\n\n나의 예술성이 부족한건지\n내가 부자였다고 가정해도 절대 안사고\n이해도 안될 듯\n\n거기에 이상형 타령하는 거 보니 이제야 이해가 됨 \n평범한 사람이 아니었음\n\n뭔가 현대 예술가나 고액으로 사는 사람들 보면\n그저 자기 자신이 의미 부여하고\n그런 자기 자신에 심취하는 나르시스트 같은 느낌적인 느낌\n\n내 머리칼 한 가닥 테이프로 붙여 놔도 예술 될 듯\n\n미켈란젤로 조각상, 그림은 이해가 되는데 현대는 도저히 이해가 안됨\n\n나만 그럼?",
    "사람이 싫어요 ㅋㅋㅋㅋㅋㅋㅋ 동족혐오는 과학이군요",
    "윈터 닮으셨네",
    "이제 예술 따위는 필요없음 시발 나라가 망조에 듬 과학자가 좀 쳐 찍어 눌러줘야 하는데 법이 ㅈ같아서 하;;",
    "널 위한 문화예술 활동하실 때 부터 봤는데 침투부에도 나오셨군요 반갑습니다^^",
    "썸네일 대충보고 윈터인줄 알았네 ㄷㄷ",
    "라부부 작가 비하?",
    "작품의 기준: 4:42",
    "더 배운 백지헌 ㄷㄷㄷ",
    "프로미스나인 백지헌?닮았다",
    "나, 현대미술 좋아하나..?☺",
    "와..첨보는 분인데 존나 이쁘고 고상하시다 ㄷㄷ",
    "사람이 이리 순백일 수가 있나 ㅎ",
    "침소리에 대한 그녀의 사운드 35:50",
    "눈웃음이 매력이시네",
    "와.. 정말 작품이네요",
    "근데 진짜 백지헌 닮긴 했다",
    "루밍짱 닮았는데?",
    "전시회에서 도슨트로 뵐 때도 느꼈지만 편안하고 쉽게 이야기해주시는 게 참 좋습니다",
    "4:00 눈깜박거리는거도 그렇고 멘트도 그렇고 대놓고 플러팅 아닌가 유부남한테 이래도 되나요?😂",
    "쿨톤의 신",
    "잭슨 폴록 : 와 ㅅㅂ 이걸 사네?",
    "극I  아가씨 너무 매력적이네",
    "윤거니 뇌물 그림에 대해서도",
    "웃을 때 백지헌 닮음",
    "미모에 홀려서 들어왔다가 흥미 없어서 나가길 반복 중인 사람 몇 명정도 있음?",
    "15:35\n 가독성의 차이를 보여주기 위한 대조자료에서 굴림체만 색상을 회색으로 해서 배경과 비슷한 명암을 갖게 하고 \n\n다른 서체는 흰색, 굵게 처리해서\n정면대결을 피한 거는 저만 킹받나요",
    "이분은 혼자 살아야할듯 ㅋㅋㅋ 마인드 레전더리네",
    "세상에 완벽한 창조는 없다",
    "춘천에 저 알뮤트 카페도 있었는데 ㅋㅋ",
    "죄송합니다! 요즘 잘때 듣는 영상입니다..",
    "그니까 임마가 지우나 갑인이나 그런거잖아(갑인 무시하기에는 김나경보면 정묘긴함=와꾸 제일 ㅅㅌㅊ)",
    "총 쏜게 개웃기네ㅋㅋㅋㅋㅋㅋㅋㅋ 영원히 출입금지ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "구리니까 굴림인겁니다",
    "2:40\n전화나 미팅 요청의 경우, 요청 측이 프로젝트에 대해 완전히 입장이 정리된 경우는 약 2%에 불과함.(경험상)\n나머지 98%는 내 리소스를 통해 본인의 입장을 정리하려는 시도인 경우가 대부분임.\n그럴 '필요'가 있는 프로젝트 (그 단계까지 상정한)는 그렇게 하고,  그렇지 않다면 지양하는 편임.",
    "현대미술은 평론가들이 만든...예술가와 사기꾼의 경계",
    "긴가민가 했었는데 강의를 듣고 예술가는 가스라이터 라는 생각이 확고해졌다",
    "널위한문화예술 그 분이넹..",
    "외모가 세상을 지배하는 세상",
    "자기 전 항상 듣습니다",
    "세상에 미대에 진학한 백지헌이 있는 세계관이 있네? 미친.........",
    "썸넬 장발 윈터인줄",
    "구하우스에 데미안 허스트 작품있어요! 호크니 작품도 있어요!",
    "아 현대미술은 못참죠ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "뭐가 예술인지는 잘 알겠습니다",
    "백지헌 닮으셨네...",
    "백지헌닮았다 자매라고 해도 믿겠는데",
    "이 분 또 안나오시나요 ㅠ.ㅜ 또 불러주세요",
    "와...진짜 퍼스널컬러 민수님 이후로 최고다.",
    "이정도 미모에 정상적인 마인드면\n인간혐오 올만하다..예술 한다 안다 \n하는 사람들이 일을 핑계로 \n얼마나 찝적거렸겠어ㅋㅋㅋ",
    "널 위한 문화 예술에서 근무하시던 분이네요 정말 유튜브에서 빼놓을 수 없던 예술 콘텐츠.. 다들  이영상 보시고 꼭 널 위한 문화 예술 보는 걸 강력 추천합니다",
    "백지헌이랑 윈터 섞은 느낌이다 진짜 초미인이네",
    "행님, 현대음악도 해 주세유~",
    "현대미술 재밌네요",
    "얼굴에 백지헌이 있으시네",
    "물론 미모도 뛰어나시지만, 주로 이런 강연류 오디오로 듣는사람이라 그런지 뭔가 교양있는 톤과 말투? 그런거에 더 편안함을 느낀 것 같음 해외 유학 다녀온 부잣집 장녀가 본인 전공에 대해 차분하게 알려주는 느낌",
    "4:21 침: 같이가자고? (진심으로 받아들임)\n애디터님: 😢 (조용히 멀어지는 태블릿과 속마음)",
    "이 영상으로 난 얼마를 아낀거야",
    "와... 예쁜데 목소리도 좋네...",
    "다른거 모르겠고 누나 너무 예뻐요",
    "근데 제프쿤스, 데미안허스트도 사실 옛날 이야기라...",
    "설명 들을 수록 예술은 허상이란게 뼈저리게 느껴지네",
    "외모랑 목소리도 좋으신데 어떻게 저런 방대한 양의 정보를 한번의 실수없이 줄줄 말씀하실 수 있는지😮 정말 멋지네요!",
    "찐 백지헌이다",
    "종종 국립현대미술관 가서 전시를 보곤하는데, 론 뮤익의 전시회가 전 흥미롭더라고요. \n미술에 대해서 잘 알지못하지만, 재밌게 들었습니다. 금액으로 평가되는 기준은 잘 모르겠어요 ㅎㅎ",
    "아니 이쁘신것도 이쁜데 이쁜 사람옆에 침맨이 있는데 뭔가 왜 침착맨한테 설레냐 새삼 이쁜 분옆에있는데 꿀리지않아서 잘생김을 다시한번 느끼게된다",
    "진짜 이쁘시네요...",
    "현대미술 그딴거 다 모르겠고 풍선과 소녀 작품 낙찰 후에 파쇄 되는건 진짜 충격이고 인상적이였음….저한테는 이걸 뛰어넘는 작품은 없으 것 같음요….",
    "철학이랑 비슷한테 표현 방법이 다른 것 같다는 느낌 근데 그걸 부자들이 너무 큰 돈을 주고 사고 평론을 하다보니까 일반인들이 받아들이는데 있어서 인지부조화가 온는듯",
    "천사다",
    "그냥 의미부여좀 되고 상업적 가치가 있으면 예술인건가?ㅋㅋㅋ 저렇게 경계를 허물기만 하면 나중엔 '다 예술이다'라고 하겠네.. 나는 예술에서 현실과 분리되는 이상적인 미(美)나 선(善)을 보고 싶은데.. 현실, 상업과 구분을 지어 놓기 때문에 따로 생각해보고 음미할 수 있는 것 아닌가? 가뜩이나 현실은 복잡하고, 이해득실로 가득 차 있는데..",
    "도대체 어떻게 예술을 현실에서 분리해서 미나 선을 보고 싶나요..? 이미 100년도 전에 경계 자체가 허물어졌습니다",
    "ㅈ ㄵ",
    "잼난다 ㅋ",
    "피터 잠수이별 ㅈㄴ 웃기네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "게스트 분 다시 보겠다고\n영상 계속 들어와 보는거 처음임\n너무 이쁘시다ㄹㅇ",
    "나는 왜 갑자기 백지헌님이 현대미술 강의하나 하고 들어옴",
    "자주와주세요",
    "역시 인간변수... 대병건",
    "썸네일에 있는 현대미술이 가장 좋네요",
    "이 컨텐츠 넘 좋았어요",
    "이정우 에디터님 덕분에 현대미술 관련 정보를 더 쉽게 얻을수 있어서 너무 좋네요",
    "얘들아 신기한게 뭐나면 차에 타면서 잠깐 소리만 나왔는데 백지헌 목소리랑 존똑이라 더 놀랬다",
    "솔직히 관심없는 분야라서 아 듣지말까 하다가 들었는데 에디터님 목소리랑 톤도 너무 좋아서 자꾸 자는 시간에 찾게되네요 듣기 너무 좋아요",
    "04:06 에? 호텔을 같이 가보고 싶다고요...?",
    "예술은 \"없는 가치를 부여하는 거\"라고 봐.",
    "정확히는, \"가치가 있다고 설득하는거\" 라고 생각함. 설득이 된 사람에겐 가치가 있는거고, 설득이 안된 사람에겐 가치가 없다고 보면 될것 같음",
    "@hundred_ga 그런 관점은 예술 뿐만 아니라 모든 분야에 대해 적용 가능함. 챔스 결승전? 축구에 대한 관심이 아예 없는 사람이 본다면 그저 철없는 공놀이 뿐임. 역사적인 문화재? 해당 역사에 대한 이해도와 중요성을 모르는 사람에겐 그저 한낮 골동품 폐품에 불과함.",
    "​​@얼그레이티용 맞는 말임 그래서 철없는 공놀이 나 쓸모없는 골동품이라고 보는 시선에도 '음 그렇군 너는 설득이 안됐구나' 라고 생각하는게 맞다고 봄.",
    "@hundred_ga 지금 여기 댓글에서도 비난을 가하는 사람들 대부분은 현대미술의 기본적인 범주조차 구분하지 못하는 지식을 가진 사람들이 대다수임. 물론 설득이 안된 것도 일부 맞지만, 단순히 설득이 안되었다고 객관적인 가치를 판단할 수 있는 임의를 내려버리면 그 사람들이 하는 비난에 최소한의 정당성이 부여될 수도 있다고 생각함.",
    "​@얼그레이티용 제가 본 그 어떤 댓글도 자신이 객관적으로 평가했다고 주장하지 않았음. 현대미술을 평가하는 사람도 주관적으로 자신이 생각하는 가치를 매기고 평가함. 그렇다면 이 덩치만 큰 구조물에 아무런 가치가 없다고 여기는 사람의 의견도 하나의 의견으로서 존중받아야함. 거꾸로 말하면 한사람의 개인적인 의견에 지나지 않기도 하고.\n누구나 주관적 의견을 피력하는데 가치가 없다고 하는 사람의 의견만 묵살하는것이야말로 눈 귀를 닫고 그들만의 리그로 가는 지름길이라고 생각함.",
    "이쁘시네",
    "5:31  6:01 7:39  53:22 내가보려고~댓배낌",
    "침튜브안보다가 왔다",
    "도저히 이해할수 없던 현대미술을 이해할 수 있는 계기가 되지 않을까 마음으로 동영상을 봤는데 더더욱 이해할수도 없고 납득도 안되는 시간이었습니다\n의미없다는것에 의미를 계속 억지로 부여하고 그걸 돈ㅈㄹ하는게 대체 무슨..",
    "웃으실때 백지헌 닮으셨다",
    "1:04:08 현대 예술 이런거 듣다가 저말 들으니 엄청 심오하게 들리네",
    "미술나부랭이들보다 에디터님이 더 예뻐요",
    "많아봐야 15분 봤을거라고 생각했는데 40분ㅁㅊ 이런적 처음인데 진짜 술술봐지네요",
    "안현모 목소리에 백지헌 외모라니 사기다",
    "댓글이 진짜.... 이 나라 일반인들 예술 교육 수준을 여실히 들어내네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "들어내다 -> 드러내다",
    "⁠@nhdenken이게 현대미술이지ㅋㅋ",
    "한국은 그냥 성형이 미의 기본 전제구나. 성형한 느낌이 많이나도 아름다움으로 칭송하는 나라.",
    "와 진짜 예쁘시다😮 피부도 백옥 같다",
    "캠만 확대해서 보고싶네 ㄹㅇ 대존예",
    "그냥 탈세수단;",
    "진짜 이런 분 만나고 싶다",
    "원래 세상엔 이해 안되는것들 투성이야.\n돈을 돈주고 사는 사람들, 만화책을 비싸게 사는 사람들, 병뚜껑을 사거나, 영화 변호인에 나오는거 처럼 집을 제값보다 더 비싸게 사는 사람 등.\n자신이 가지고 있는 돈은 어떻게 쓰든 상관이 없는게 자유와 자본주의의 의의지.\n그냥 그 작품이 나에게 가치가 있다면, 그냥 그 가치만큼 돈을 매길 뿐.",
    "그냥 유명한사람이 작품이라고 내놓으면 알아서 억지스러울 정도로 철학적 의미를 부여하고 말도안되는 가치를 메긴다는 생각을 지울수가없네.. 예술이라고 칭하는 모든것들은 보거나 듣거나 느끼자마자 감각적 감동이 있어야한다고 생각하는데 작품을 철학적으로 의미부여해야만한다면 예술작품이 아니라 그냥 철학적 토론을 형상화한거뿐이지 그 작품은 돈세탁으로 쓰이고있다고밖에 생각안듬..",
    "그런 시점으로 바라본다면 문화재도 해당 배경 지식이 없는 사람이 본다면 그저 굴러다니는 골동품에 불과함.  사진과 다양한 영상 매체가 등장한 이후로 단순히 명시적으로 잘 그려서 시각적인 즐거움을 주는 그림은 더 이상 경쟁력을 가지지 못함. 또한 억지 스러운 철학적 의미를 부여한다고 생각하는건 해당 작품이 등장한 시대상에 대한 배경지식이 없기 때문임. 이미 200년도 전부터 예술은 단순히 감각적인 즐거움만 제공하는 것이 아니라 사유의 매개체로 정의됨.  그 유명한 사람이 왜 유명해졌을까? 라는 단순한 담론부터 생각해보면 이해하기 편함.",
    "​@얼그레이티용 문화재랑은 다르다고 생각이듬 문화재는 말그대로 '문화'재임 그걸 통해 500년전 1000년전 건축기법을 알수도있고, 역사적 사건의 증거가될수도있는 등 전반적으로 한 민족의 문화라고 칭해지는 모든걸 알수있는 일종의 기록같은거라고 생각함\n\n근데 예술작품에서 그런걸 찾아볼수는없는거같음 좀 단순하게 비교해서 금동대향로 vs 벽에 테이프로 붙인 바나나, 강아지 모양 풍선, 변기 등등 금동대향로가 백제때가 아닌 현재의 예술작품이라 생각해도 나는 금동대향로가 싹다 압살하는거같음\n\n영상 중 이해가 됐던 몇가지는 작품의 해석이 없어도 작가의 의도를 알수있는 작품이라고 생각듬 구매하자마자 갈아버리는 작품이라던가 행위예술같은건 해석이 없더라도 그 작품을 보았을때 작가가 말하려는바가 분명히 전달이됌\n근데 나머진 온갖 미사여구와 해석을 갖다붙여야함\n\n그런식이면 지금 내가쓰는 이 댓글도 예술작품이라고 갖다붙일수있고 나에대한 지식이 없으니 님은 나를 이해못할거고 이해하지도 못한것에대해 반박하는건 무지니까 님이 무슨말을해도 내 말이 맞다는거임 \n내가 저딴것들이 왜 저런 가치인지 이해못하는건 님이 저것들의 가치를 이해못하는 나를 이해하지못하는것과 같음",
    "6:00 인생 최대의 변수 ㅋㅋㅋㅋ",
    "좋은 영상 감사합니다. 난해하다고만 느꼈던 현대미술이 고전미술보다 더 어렵겠구나 싶고 신선하다는 생각이 들게되었습니다. \n\n최근에 루브르 박물관에 갔었는데 수백점의 다른 그림과 조각들이 있었지만 고놈이 고놈 같다는 생각이 들었습니다. 왜 그랬던건지 곰곰히 생각해보니 내나 똑같은 물감에 똑같은 대리석이어서 그랬던거 같습니다. 유일하게 다르게 느껴지고 인상 깊었던건 크기 뿐이였습니다.\n\n이 영상을 통해 설명과 함께 현대미술을 느껴보니까 에디터님이 말씀하신 그 고전의 느끼함이라는게 어떤건지 알게 되고 현대미술의 어려움, 예술성도 함께 깨달을 수 있었습니다. \n\n옛날에는 오직 물감과 대리석(대표적)으로 표현했다면 오늘날에는 수많은 재료, 수많은 방법으로 다양한 가치를 표현하려고 하니까 난이도가 더 올랐구나 싶고 대단하게 느껴집니다!",
    "🎉🎉🎉",
    "예술의 세계가 심오하긴 하지만\n세탁기의 의미지가 자꾸 떠오르는건 내가 너무 우민인가 싶다..",
    "백지헌?",
    "캬",
    "어우 외모보고 들어왔다가 좋은 내용을 좋은 목소리로 들으니 너무 좋네요",
    "와...선생님 웃으실 때 백지헌 같애.. 고우시네 ㅎㅎ",
    "혼이 담긴 구라가 필요한거군..",
    "미술하는 백지헌",
    "정성껏 만든 영상 감사드려요. 현대미술 작품이 이렇게 높은 가치를 지니는 이유와 관련 정보들을 쉽게 설명해 주셔서 이해가 잘 되었고 덕분에 예술에 대한 관심이 더 커졌습니다.",
    "제프쿤스 부분 보고 바로 깨달았다 현대미술은 억삐가 맞다",
    "1:11:35 연인과 함께 화살과 화살촉을 서로에 맞기며  연인이 예술활동을 햇었지만 대판 싸우고 헤어진 뒤 할무니 할부지가 된 후 만나 눈물을 흘리는 것이엿을겁니다. 찾아보면 스토리가 길던데 찾아보세용 ㅋㅋㅋ 재밋어요 퓨ㅠㅋㅋㅋ",
    "오늘도 지식이 늘어나네",
    "에디터님 덕분에 현대예술, 현대미술이 어떤 것을 추구하고 어떤 방향인지 어느정도는 이해가 됐습니다만..뭐랄까 음..제가 내는 돈도 아니고 이 작품들을 감상하는데에 제가 아무 돈도 지불할 필요가 없어서 아무 상관은 없다고 생각할수도 있겠지만 충분한 부를 갖추고 있는 사람들만의 문화고 ‘진짜 그들만의 세상 속의 문화가 맞긴 하구나’라는 생각히 더욱 공고해지는 계기가 된것 같아요. 저에게는 대단한 울림이 있어도 각자의 재력에 비례한 가치만큼을 지불할수있을지 잘 모르겠네요. 저에게는 다가오는 울림보다 작품들을 고가에 매입하는 그들에게는 큰 울림이 있었나봐요.\n  그럼에도 작품에 대해 큰 울림을 받고 그들이 지불할 수 있는 가치를 지불하는구나, 저에게는 와닿지 않는 문화지만 작품으로서 가치가 있는게 아니라 맨날 개방장이 하는 ‘~한다는 개념’을 사는 느낌이라고 생각하니 그건 그 나름대로 가치가 있을지도 모른다고 생각이 드네요😂",
    "굳이 비싼 돈을 내지 않아도 우리 일상 속에서 현대미술을 감상할 수 있는 기회는 정말 많습니다. 비싼 작품을 구매하고 소지하고 있어아만 현대미술을 향유할 수 있는 건 아니에요.",
    "아니 프로미스나인 백지헌님 아니냐고...",
    "맞음",
    "현대미술 교양강의 듣는 기분이었어요 감사합니다.\n현대미술은 생각하게 만드네요. \n생존본능, 이익, 이기심, 단편적 쾌락만 쫒다보면 무가치로 느낄수도 있다고 생각합니다.\n경쟁으로 인해 먹고살기 힘든데 저런게 눈에 들어올 여유조차 없는거죠. 그 자체가 전쟁으로 보입니다.\n그럼에도 불고하고 작가들의 생각을 붓과 조각을 넘어 다양한 재료와 과정으로 빚어낸 결과물은 나와의 대화를 이끌어 냅니다.\n덕분에 생각하는 유희를 다시 찾았습니다.",
    "ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 공감 안되면 리액션 잘 안나오는거 너무 웃김",
    "첫눈에 반했습니다",
    "진짜 ㅈㄴ 예쁘다 연예인보다 더 예쁜데",
    "나 현대미술 좋아했네...",
    "미술괴인 ㅋㅋㅋㅋㅋㅋㅋ",
    "너무 고급지네요",
    "모든 영상 1.75배로 보는데 이 영상은 0.25배로 봤습니다.",
    "서프라이즈 항상 잘보고 있습니다😊",
    "에디터분 INTJ이신가?",
    "백지헌+윈터 섞은느낌",
    "프로미스나인 아니야?",
    "백지헌과 이청아를 섞은듯한 세련된 아름다움",
    "1:02:52 나는 이 작품 이해가 안되는데 ...어떻게 하나가 먼저 멈춰요?",
    "아 한사람이 먼저 죽으면",
    "침착맨의 그림을 침착맨님이 제3자의 이름으로 10억에 10번 구입하면 대중은 침묵하게 됩니다. 그게 현대미술입니다. 이해가 아닌 자본으로서의 명분이 중요합니다.",
    "원래 이런 강의류는 오디오만 듣는데\n이번영상은 화면 못볼때는 아껴뒀다가 볼수있을때 보게되네... 그 이유는..",
    "이뻐서 들어왔다가 재밌게 다보게됨",
    "오? 백지헌이다!",
    "예술민지야 고맙다~!",
    "또 와서 월드컵이랑\n삼국지 같이 하면 좋겠다😊",
    "와진짜 고급지다사람이",
    "엄청 나긋나긋한데 발음은 또 똑부러져서 술술 귀에 박히네요 ㄷㄷ 미모도 한몫하지만",
    "18:38 자막 글꼴 바뀌는거 개웃기네 ㅋㅋㅋㅋㅋㅋ",
    "순수 썸네일 얼굴보고 들어왔다",
    "컨텐츠 집중하는데에 방해될정도로 이쁘시네..",
    "고양이집사 특\n인간혐오",
    "상류층이 만든 아주 고상하면서 합법적인 돈세탁 방법 그 이상의 의미는 없음",
    "음... 현대미술이 단순히 고상하면서 합법적인 돈세탁 방법이고 아무런 미학적인 의미가 없다고 생각하시면 님은 고층 건물을 볼 때, 광고나 영화 등 매체를 볼 때 하다 못해 핸드폰의 디자인을 볼 때 미적인 거부감을 느끼시나요?",
    "고트급",
    "백지헌인줄",
    "안녕하세요 카리나 민수님",
    "캬",
    "밖에 나오십쇼 국가유물방치죄로 고소하기 전에요",
    "와 웃는 소리 미쳤다",
    "53:18",
    "썸네일은 볼수록 윈터네 😮",
    "내가 알기론 가장 완벽한 현대미술은 군대간걸로 알고있음",
    "진짜 백 지 헌  초대해서 다음엔  두 미소 천사와\n현대 미술  얘기를 나누는 거야😮\n서로가 서로에게  과거이자 미래  ❤😂",
    "최근에 영화 어쩔수가 없다에 대한 평론가들의 한줄평이 되게 욕을 많이 먹더라고요. \n현대미술도 그와 비슷한 결로 욕을 먹는다고 생각을 하는데, 결국 함축의 문제인 거 같네요.\n현대미술 이면의 스토리와 내용들을 보니 나름 이해가 가기도 하고.\n결국 영화의 한줄평도 전체 평론을 본다면 이해가 가니까요.\n뭐랄까.. 함축되어 있는 걸 보고 왜 함축되어 있냐 하면서 욕하는 느낌 ㅋ",
    "뱅크시는 분명하게 말하고 있음. 미술품은 사람들의 사고를 이어주고 소통하게 하는 매개체라는 것에서 진정한 의미가 있는건데,\n그걸로 뒷거래를 하고 뇌물로 쓰고 제테크의 수단으로 보니까 자본주의의 최고 상징 옥션에서 그걸 갈아버리는 퍼포먼스를 통해서 메시지를 전달하려고 한거고.\n또 자꾸 사람들이 미술품을 혼자 독점하려고 하니까, 그래? 이것도 니 거실이나 서재에 걸어보지? 라면서 건물 외벽에다가 벽화를 그려버림.",
    "우와 에디터님 미모보고 추천 누르고 갑니다! 유익한 강의인데... 강의인데...",
    "아 못 참겠어서 적어봅니다...\n현대미술=ㅈㄹ 염벼어엉들 떤다..\n행위예술= (더 심한....말)",
    "대체 백지헌이 누구임",
    "미소 천년돌  백지헌을 모르다니😢",
    "오지헌이요",
    "기안84님 작품을 좋아하진 않지만!",
    "데성합니다~ 미안합니다~",
    "어떻게 웃는 톤도 백지헌이랑 닮았지.. 신기하다",
    "누나 이뻐요 사랑해요",
    "고양이에서 컷",
    "변기 vs 낙서 ㄷㄷ",
    "근데 왜 나왔을까?",
    "나 현대미술 좋아하네...",
    "미술 잘 모르는데\n다 아는 인물들이라서 스스로 놀랐네 ㅋㅋ",
    "정말 오랜만이다. 어렸을 때부터 재밌게 봤는데 ㅎㅎ",
    "일단 추천했습니다..",
    "왜케이쁨?",
    "눈도 못마주치누?",
    "1:15:29 에드..오…빠..",
    "어우 방장과 에디터님 볼륨차이가 너무 커가지고 깜짝깜짝 놀라게 됨 ㅜㅜㅜㅜㅜㅜㅜㅜ",
    "이래서 이쁜게 최고야 1시간이 금방가네 ㅋㅋㅋㅋㅋㅋ",
    "현대예술가 본인들이 이미 멋지고웅장하게 그리는건 이미 1차대전이전에 충분히 많이 해놨다 라고 느껴버렸으니... 또 예를들어 사실적인 그림이라치면 결국 최대치는 존재하고 수렴하게되면 예술가 본인입장에선 내가그린거나 쟤가그린거나 같아보이면 현타오긴할듯 요리사와 조리사의 차이 같은 기분... 뭐 그건그거고 감상자도 그만큼 자유로워지면서 취향이냐 아니냐 납득하냐 못하냐에 대해 이야기할순 있는데 폄하할일은 아니지 않겠냐 정도로 이해가된다아",
    "하관이 백지헌 닮았네",
    "라부부는 진짜 이해안가긴함..  유행을 위해 유행하는 느낌",
    "개방장… 엄청난 개그맨이었잖아…",
    "1:15:30 초록인간의 시대가 도래한다",
    "이쁜건 알겠는데 댓글들에 근들갑이 너무 심하네ㅋㅋ",
    "쏘맘 질투할듯",
    "쓰읍.. 바이오아트..는 약간 키메라 제작아닌가",
    "가격들이 허허",
    "꿈보단 해몽이지 뭐",
    "진짜 백지헌이네 웃을때",
    "현대미술은 윈터+백지헌을 섞은 아름다움 에디터 이정우님 당신 아닐까요?",
    "굿",
    "초아랑 백지헌? 섞은거 같다",
    "그쵸그쵸 ㅋㅋㅋ\n말버릇이시네",
    "18:39 자막굴림체 ㅋㅋㅋㅋ",
    "그마하께여 기법",
    "18:39 굴림체 자막ㅋㅋㅋㅋㅠㅠ",
    "1:11:34",
    "가장비싼 현대예술작품은\n\n\n\n\n\n\n\n\n\n\n\n제네시스",
    "데뷔초 윈터 + 웃을 때 백지헌",
    "설명 잘하신다 현대미술이 이런거구나..",
    "7:20 데미안 허스트 작품성을 보고 산 게 아니라 돈 보고 삼,\n1:00:21 듣는 사람도 준비가 되어야 한다. 미술로 우기고, 들을 준비가 되지 않았다고 회유한다.\n1:00:36 작품보다는 설명이 먼저\n1:10:20 웹툰 작가 모먼트",
    "이 정도는 나도 하겠다고 사람들이 따라할 수록, 최초의 작품의 가치만 더 높아짐.",
    "주제 자체가 흥미롭기도 하지만, 에디터님이 지루하지않게  재밌게 잘 설명해주셔서 집중해서 봤어요!",
    "어떤 부분은 납득이 되긴 하면서도 여전히 어려운 현대미술이네요. 현실성이 느껴지지않는 가격때문에 조금 더 그런 것 같기도 합니다.",
    "불면증 치료하는 목소리다 ㅋ",
    "1:11:19",
    "1:07:38",
    "백지헌, 윈터.",
    "20댄데 영포티 될 것 같네... 고백하면 설명회 해줄사람 없어지니 참아야겠다...",
    "평생 이해못할 대상인줄만 알았던 현대미술인데,\n무슨 이야기를 하려는건지 뭔가 알거같기도 하다는 기분이 들어서 좋았습니다",
    "55:19",
    "49:15",
    "와 눈나 개이뿌시다",
    "그러니까 현대 미술은 사기치는 것과 구분할 수 없다는 거죠?",
    "빙고~",
    "본인이 단순히 알지 못한다는 지적인 이유로 깎아 내릴 정당성은 하나도 없습니다..",
    "세번째보는데 진짜 목소리며 말투며 외모며 너무 매력있다..\n백지헌이 계속 보이는데 말투는 나긋나긋한게 목소리는 나른나른하고 웃는건 개냥이같다 좀 단아한 백지헌버전이다\n한시간짜리 영상이 보다보면 그냥 20분짜리같음 ㅋㅋ",
    "머리론 이해했는데 가슴으론 못받아들이겠음...",
    "솔직이 미술, 예술을 뭔가 느껴지면 뭔든 될수 있다고 생각 하는데 현대미술을 느껴지는게 하나도 없음 그냥 돈세탁용 인거 같음",
    "누나 나죽어",
    "영상퀄에 비해 챗, 댓 수준은 처참ㅋㅋ😂",
    "사람이 너무 우아하다,,,, 침착맨 영상 중 역대급으로 좋네,,,",
    "32:31",
    "이렇게 새로운 분야를 잼게 설명해주시니 참 감사합니다잉!!",
    "저런 성향을가지셨는데 여기에 나온신거 대단하네요",
    "4:09 ……???",
    "바나나는 아직까지도 이해 할수없네 아니 구매했는데 일일히 다해야 볼수있고 설치하고 몇일 지나면 초파리 파티일어나는데 돈내고 초파리 파티 일으키고 싶나",
    "널 위한 문화예술로 처음 알게됐는데 그 채널에서 안보이셔서 궁금했었어요! 침착맨 채널에서 다시 보게 되어서 너무 반가워요 이정우님!! 또 나와서 다시 유익한 시간 만들어 주셨으면 좋겠어요! 너무너무 즐겁게 봤습니다! 또 보길 바라요❤❤",
    "얼굴이 가장 예술적이시네요",
    "실시간 댓글에 나 뒤샹인데 이거 인정안해줘? 니 빠뜨롱나오라그래 이거 개웃기네 ㅋㅋ",
    "웃을 때 프미나 백지헌 닮으셨네ㄷㄷ 졸나 이쁘시다",
    "대인 기피증이 심하네... 병원에 가 보는게 어떨지?",
    "침착맨 얼굴 누를 황",
    "현대미술에 대해 배울 수 있어서 좋았습니다 현대미술에 대해 좀 어렵기도하고 궁금하기도 했었는데",
    "바나나는 진짜 지랄이다..",
    "왤케 이쁘심 사당해요❤",
    "저는 님을 기법",
    "46초 채팅ㅋㅋㅋ맛있겠다 ㅇㅈㄹ 으으...",
    "선생님이 현대예술입니다",
    "와 집순이에 논문에 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 적당히 포장하시는게좋을텐데",
    "욱",
    "55:28",
    "53:23",
    "8:36",
    "설명하는데 뭔가 좀 졸리냨ㅋㅋㅋㅋㅋ",
    "와...................",
    "다 백지헌 얘기하네 보자마자 윈터 닮았다 생각했는데",
    "감탄하면 예술 아닐까 싶다 .",
    "백지헌 닮으셨네",
    "11:20 이딴 게? 리슨족 노래 들으러 출발",
    "외모 차분한목소리 이 것들과 별개로\n내용도 너무 재밌음",
    "7:41 생전 처음들어봤대 ㅋㅋㅋ",
    "오 이제 개인으로 활동하시는구나",
    "사람을 싫어하는 에디터님 ㅋㅋㅋ 침방장이랑 뭔가 통하는게 있네요 ㅎㅎㅎ",
    "라부부는\n인위적으로 돈으로 만들어진 바이럴 덕이지\n\n아무런 스토리도 뭣도 없음",
    "18:41 어디서 뭉근한 궤도의 향기가....",
    "38:34 작가님도 그림처럼 생기셨네",
    "현대 미술이 점점 허상처럼 느껴지네...",
    "근재 현대예술 알수록 재밌네",
    "8:36",
    "22:30 론 뮤익",
    "오늘부터 현대미술 공부한다",
    "진짜 얼굴만 1시간 봐도 안질리네",
    "에디터님 미인이네요❤",
    "사람이 싫다길래ㅜ바로 껏음 ㅜㅜ",
    "유튜브 최고의 도화살 침착맨.. 셀럽들의 애정이 끊이지 않는다",
    "여자분 얼굴에 \n내가 아는 수많은 연예인의 느낌이\n다있네요 신기하네요 ㅎㅎ",
    "디자인 필요에 의해 만들어진것 아트 감정을 담은것 이기준을 모르고 현장 겅험 없이 디자인을 가르치니 ......",
    "들으면 들을수록 오징어게임에 나오는 귀족들의 장난같다는 생각이 드네요.. ㅋㅋ",
    "애초에 미술이나 음악이나 귀족들의 유희에서 시작되었으니 별반 다를거 없지 뭐",
    "32:00 진짜 내가이상한건가 저걸 왜삼? 예술병이 이렇게 무섭다",
    "감사합나다...",
    "남녀사이 바나나... 서로 어떤 생각일까",
    "널위한문화예술 하셨던 분이시넹",
    "30:15",
    "옆태는 별로네",
    "ㅄ",
    "사랑합니다",
    "목소리 넘 좋드...",
    "“예술민지”",
    "눈나 사랑해요",
    "진짜 연예인 같다….",
    "7:43 (지끈)",
    "앞으로 쭉 나왔으면 좋겠다는 생각을 했구요~",
    "와 진짜 사람이 어떻게 이렇게 아름답고 우아하냐 대박이다",
    "이번 여름에 본태 미술관 & 포도 뮤지엄 다녀왔어요\n본태는 현대 그룹의 며느리가 프로듀싱 하는 곳이고\n포도는 SK 최태원의 두 번째 부인이 운영하는 곳이고\n결국 중세시대 처럼 돈 많은 사람들의 놀이터 그이상도 이하도 아는 게 미술이고 예술인 거죠",
    "진짜 뭐랄도 가지가지다 ㅋ",
    "이 영상이 현대미술이다 진짜로",
    "눈나 목소리 나긋나긋하고 참 조으다...",
    "침착맨이야 말로 나에겐 현대미술이지",
    "1:12:42 도로시가 뭐임????",
    "53:23 놀라는거 커여워 ㅋㅋㅋ ㅠㅠㅠ❤",
    "이정우?? 프로미스나인 백지헌인줄 알고 들어왔네",
    "평소에 현대미술 잘 이해도 안되고 깔보고 있었는데 1:02:55 의 완벽한 연인들 의미를 알고나니까 살짝 눈물 날 정도였습니다.",
    "엄청 멋있는 목소리로 방장님 방장님 하시는게 왤케 웃기지 ㅋㅋㅋㅋㅋ",
    "?? : 아이고! 배야!! 그 배 아니야~~",
    "영종도 언제감?",
    "근데 풍선개같은 저런작품을 설계는 예술가들이했겠지만 만든건 기술자들이 만들었을건데 기술자들은 얼마나받았을까",
    "현대미술이란 단어 자체가 너무 광의적이라 참 말하기 어렵지만, 기존까지의 미술이 머릿속 생각을 언어로 정제해서 말하려는 느낌이면, 현대미술은 (다 그런 건 아니지만) 머릿속에 떠오르는 걸 한 번에 내뱉다보니 '으어!'나 '뷁!' 같이 의미없는...말 그대로 원초적 상상을 그대로 재현하려는 느낌에 가깝다는 생각이 들었음. 한 마디로 설득은 너 스스로 하는 거지 내 의무는 아니다 라고 말하는 느낌이라. 사실 그런 예술도 그런 시각도 필요하긴 한데, 마치 순수문학과 장르문학의 벽을 나누다가 대중에게 괴리되는 거..그런 거랑 비슷한 느낌이 든다 해야 하나. 모르겠다 현대미술관 가면 의외로 재밌긴 하지만 가끔, 아니 사실 자주 드는 생각은..현대미술의 값은 진짜 가치가 아니라 '그 가치를 알아보는 나'에 대한 값이 아닌가. 예술의 속성 중 상류층(과 상류층이 되고자 하는)의 허영과 자기만족의 투영은 현대미술에서 더 전문화된게 아닌가 하는 삐딱한 생각이 듦. 뭐...다 싫어하는 건 아니지만. 난 단색 추상화를 좋아하니까.",
    "대학생 때 교양과목 듣던 생각나..",
    "썸네일 위로 선 바나나를 꽉 잡아 고정했다는 의미로 보이는데요",
    "이렇게 집중이 잘되고 내용이 쏙쏙들어올 수가 ㄷㄷㄷ",
    "빛이나신다",
    "뭔가 백지헌이랑 초아랑 섞여 닮았다 이쁘다",
    "미술윤수ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "41분에 호크니 작품의 연출이 참 좋네요 저런 배경과 이야기를 예술적 연출로 표현하는게 참 여운이 남네요",
    "나 미술 좋아했네",
    "저는 님을 보러온 사람입니다",
    "프로미스나인 백지헌 닮았네",
    "눈나를 올해의 침부투 인물로 선정합시다",
    "윈터+백지헌",
    "4:38 갑자기 영종도를 가자고 한다고 ??? ㅋㅋㅋㅋㅋ",
    "사람이 싫은게 아니라 사람과 상호작용하는게 번거롭게 느껴져서 싫은거임. 딱 나같음.",
    "침소리로 납득시키면 사실 침착맨은 최고의 설명충이 아닐까?",
    "28:39~29:04\n35:00~35:50\n\n49:48~50:50  도로시\n1:12:20         ↑",
    "한 마디 한 마디 공감이 전혀 안 되지만 에디터님 때문에 끝까지 봤습니다..",
    "진짜 개 이쁘시다",
    "와 미모",
    "다른건 별로 안땡기는데 가슴을 뛰게 만들었던 유일한 작품인 \n\"테이프로 고정한 바나나\"는 사고 싶네요",
    "현대 미술 = 꿈보다 해몽",
    "예술쟁이들의 세상은 지나치게 좁다.\n대학 시절 술자리에서 한 선배가 현대미술에 대해 논하는 우리의 얘기를 듣다 뱉은 말이다.\n\n그 당시엔 과격한 비하적 표현에 불과하다고 흘려 넘겼었는데,\n이 영상을 다 보고 나니 어떤 의미였는지 알 것도 같다.",
    "백지헌 + 김유연",
    "이분 다음에는 언제나오시나요 너무 유익하네요",
    "남자 쌤들 민수면 여자 쌤들은 민지임?",
    "45:22 \n사실 그냥 좋아해요 ㅎㅎ 라고 넘길 수도 있는데, 아닌 건 아니라고 소신 있게 말씀하시는 게 멋져요.",
    "현대미술이 이렇게 즐거운거였군요",
    "현대 미술에서 작품 속에 담긴 이야기나 맥락, 사건사고, 사유와 철학적 논쟁 등은 노래로 치면 가사 같은 거라고 생각해요. 그런데 가사가 아무리 훌륭해도 멜로디가 아름답지 않으면 그 노래가 과연 예술성이 있느냐 의문이 듭니다. 현대 미술 작품 속의 사유와 철학은 충분히 값지다고 생각하지만, 그것들의 가치가 그 가격만큼인지는 납득이 어려운 것 같아요. 음악이나 미술이 가지는 예술의 보편성(직관적 아름다움)이야말로, 언어를 초월하는 소통의 힘이라고 생각하는데, 그게 빠지면 예술의 진정한 가치가 무엇이냐, 예술의 근본이 무엇이냐를 묻게 되네요. 게다가 바이오 아트는 존재의 존엄을 충분히 존중했는지 더 생각해볼 분야인 것 같아요. 아무리 위대한 예술이라도 살아있는 존재 본연의 가치를 능가할 수 없다고 보거든요. 자발적 의사로 참여하지 않는다면 생명을 이용하는 건 예술이 아니라 폭력일지 모릅니다. 개인적으로는 형광토끼를 만드는 것보다 새의 부서진 부리를 복원해주는 게 더 예술적으로 보여요.\n그럼에도 개개인의 자유로운 사고를 가치있게 인정해준다는 게 현대 미술이 가지는 장점인 것도 같습니다. 누구도 침범할 수 없는 개인의 자유로운 생각을 비폭력적인 방법으로 드러내고 가치를 부여하는 일이니까요. 물론 바이오 아트는 좀 더 생각해볼 문제고요.",
    "어짜피 부자들의 사치나 허영은 부자가 아니고서는 이해 못하는 영역이지. 바이오아트는 진짜 아트의 영역이 아닌 것 같음. 대의가 없이 다른 생명을 함부로 대하는 것은 윤리적으로 옳지 못하다고 느껴지는데",
    "채팅창 왜 현대미술하러 안 가고 인방보고 있지",
    "46:05",
    "이 침소리를 어떻게 받아야할지 몰라서 나오는 웃음 35:52",
    "팩트: 숫자로 규정되는건 싫어하지만 돈 많이주면 좋아함",
    "백지헌이 보인다",
    "꿈보다 해몽. 너무 재밌네 ㅋㅋ",
    "언니 설명 주옥같네요. 현대미술을 초큼 이해하고 갑니다.",
    "영상 초반 채팅창에 병건아 꺼져 ㅇㅈㄹ ㅋㅋㅋㅋㅋ 미친 거 아님?",
    "😊😊😊",
    "침착맨을 안보게 되네",
    "틀어놓고 딴짓할랬는데 집중해서 다봤네;",
    "내가 이해 못하는 게 사람들에게 소구되면 짜증이 나는 거 같아요. 모든 예술이 그렇죠. 영화, 음악, 미술 등.. 어쩌면 시샘일지도 모르구요. 뒤처지기 싫은 마음에서 생기는 감정일지도 몰라요. 배경 지식이 많은 사람이 본 영화의 감상은 일반적인 사람과의 감상이 다를 테죠. 재정적으로나 심적으로 여유가 있는 사람들은 먹고 사는 데 신경을 덜 쓰게 되고 자연스레 예술을 본질적으로 이해하고 느끼려하지만, 그런 여유가 없는 사람들에게는..",
    "네..누나 미술에 관심이 생겼어요",
    "문득 예전꺼 영상보다 보니까 침 눈밑이 이뻐졌음",
    "잘부탁드립니다😊",
    "35:49",
    "근데 현대미술은 여전히 난해행",
    "11:10",
    "와 미술 뭔 관심도 없는데 예쁜여자 있어서 봤네;",
    "9:29 와…",
    "백지헌님 : 한번 이제 같이 가보고싶네요\n침 : 아 영종도요?\n\n\n쏘맘 : ?",
    "아니 백지헌인줄 알았잖아",
    "제프 쿤스 작가님께서 몇년 전에 한국에 와서 계원예대 방문하여 강연을 하셨었는데요, 그때 자신의 작품에 반사되는 재질을 쓰는 이유가 보는 사람이 작품에 담기게 되며 각도에 따라 작품이 달라지기 때문이라 하셨었어요! 그러니 작가님 피셜 관통맨이 맞습니다!",
    "제가 관통맨을 누려도 될까요?",
    "이왜진?",
    "제프 쿤스랑 밥먹었나보네",
    "그런 의도로 스테인레스 쓰는 작가들 많음",
    "미녀 영상멍 개꿀",
    "99퍼 할인해서 12억? ㅋㅋ 99.99퍼 할인해서 120만원해도 안산다",
    "예술 작품들이 말도 하네요?",
    "방장 예쁜 여자랑 같이 있으니까 멋있다.. ㅋㅋ 뭔가 남성미 느껴짐.. 오",
    "AI가 그린 그림을 보면서 '의식'이 형성된건 아니었을까? 미술을 보며 과학을 떠올리곤 합니다.",
    "4:07 갈!! 이미 줄서있는 유부남,무부남들이 많습니다 저 기 저 뒤에 가서 줄서세요",
    "두꺼비가 꺼내고 싶은 지능이 많은 우물 안 개구리",
    "인팁이신가?",
    "진짜 너무이쁘당",
    "이게 현대미술이지",
    "뭔 저렇게 까지 성형하고 화장해서 들어와야 했나.",
    "파리민수님과 이정우님, 침착맨님 셋이서 '전문적으로' 프랑스 명화 훔쳐보기 합방해주세요.",
    "37:00",
    "13:16 채팅창에 ㅈ구림 개너무하네ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "웃을때 백지헌닮으셨다",
    "에디터 얼굴보고 뽑아? 진짜 예쁘시다",
    "에디터님 너무 예쁘세요",
    "한번 더 모셔오는거 많이 고려하시는거 어때요",
    "웃으시는게 백지헌같으시다",
    "존나이쁘네",
    "배그 백지헌느낌이네 ㅋㅋ존예",
    "현대미술에 관한 지식이 상승했다",
    "에디터님 얼굴이 예술작품이다",
    "훌륭했다",
    "1:14:17 현대미술중에 이것만 내취향이네",
    "눈웃음이 백지헌이랑 똑같음 ㅋㅋㅋㅋㅋㅋ",
    "현대예술은 언제까지 통할지 모르지만 여성분 미모는 시대를 관통할 수 있다는게 팩트다",
    "아트민지님 직캠 희망 (1/99999)",
    "대중의 시각으로 듣는 순수예술은 정말 귀하네요!\n\n발레, 클래식, 미술사, 문학 설명회\n기다리겠습니다!",
    "새로운 민수님은 언제나 환영입니다",
    "말이 안된다 그냥 으허허",
    "똥박수도 불편해서 박수 치겠냐",
    "썸넬 ㄹㅇ 에스파 윈터인줄",
    "용안 하나만으로 조회수와 댓글수를 폭발시키는 순수 goat시여...",
    "건축과 미술을 지나오셨으니 예술의 끝판왕은 인테리어 가구와 조명입니다.. 가구업계 종사자로써 북유럽외 세계각국의 가구 역사는 너무나 방대하고 재밌는 스토리텔링의 가구들이 정말 많아요 가구, 조명 전문가 초대 기대하고 있겠습니다 ☺️\n연예인들이 왜 인테리어에 엄청난 금액을 쓰는지 나혼산 촬영 한번에 가구업계가 들썩이는 가구 관련 컨텐츠 다뤄주세요~!",
    "계곡상중에 탑이십니다",
    "말씀도 너무 조곤조곤 잘하시고...\n침소리 껴들때 아하핫 웃음소리도 예술적.. \n성숙한 백지헌 보는 느낌으로 웃는 모습도 너무 이쁘시고...\n침착맨 개때리고싶네",
    "결론이 왜그래요",
    "@이민수-t6tㅋㅋㅋㅋㅋ",
    "2탄 없나요? 정말 오랫만에 눈이 행복했습니다.",
    "저는 바나나 보고 들어왔습니다. (한교동 얼굴 보려고 들어온 건 안 비밀)",
    "특별히 현대미술관심없지만 캔버라간김에 관광으로 국립미술관 30분컷했는데 그나마 몇몇 임팩트있던것중하나가 풍선조형물이였는데 유명한 놈이였네  반딱반딱거림",
    "뒤샹의 샘 정말정말 좋아하는 작품. 관련된 이야기를 알고 보았을때 정말 재밌다 느겼음. 뒤에 나온 작품도",
    "최근 가아장 재밋게 본 침착맨 영상... 아나운서급 딕션과 워딩으로 설명을 너무 잘해주셔서 정말 재밌게 봤어요!!❤❤❤",
    "53:22 침프스케어(심장마비주의#)",
    "썸네일 윈터인줄",
    "백지헌+윈터",
    "백지헌 닮았네요",
    "카리나인줄",
    "와 이쁘시다.....",
    "그렇군요.. 오똑한 코 아름다운 눈 새하얀 피부 .. 현대미술은 정말 아름다운거 같습니다",
    "미술 안보신거같은데요??",
    "훌륭하다",
    "초미인",
    "백지헌 초대석 잘보겠습니다",
    "설명이 엄청 좋으심. 근대 설명듣고 나니 그사세 라는 생각이 굳혀짐 ㅎㅎㅎ 알수록 재밌는 고인물의 놀이라고 느껴짐. 아는만큼 보인다고 해야되나 작품 느끼려면 공부를 많이 해야될거 같음. 난 미술을 잘 모르는지라 그냥 와 이걸 사람이 만들었다고?? 같은 쉽고 직관적인게 대단하게 생각되는대 영상다 보고 난 생각은 미술이나 예술이라는것이 직관적으로 보이는?? 만들어내는 수준이 이미 극에 달하다보니 이제는 단순히 그 작품 자체의 직관적인 아름다움 보단 의미에 중점을 두는거 같음. 근대 그 의미라는게 뭐 느끼는 사람마다 다른거니... 설명듣고 나니 역시 어렵겠구나 라는 생각이 굳혀져 버렸음 ㅋㅋㅋㅋ 그니까 에디터님은 직관적으로 미인이심 이게 예술 아님?? 누가봐도 보편적으로 미인이신대 내가 이분의 아름다움이 뭔지 설명할 필요가 없잖음?? 물론 이분의 인성과 성품이 훌륭하다는 얘기를 들으면 더 멋지게 느껴질거임. 하지만 그건 아는사람들 얘기고 ㅎ 뉴비에게 현대미술이란 어려운거 같음 ㅋ",
    "얼굴 또보러옴",
    "(파괴)행위예술가",
    "눈나 이뻐요ㅎㅎ",
    "둘이 닮았어요",
    "최고의 현대미술은 에디터님의 얼굴 아닐까요?",
    "백지헌 초대석인가요",
    "짭이랑 진짜는 굴림체로 구분해야하는데 찐착맨도 굴림체 써서 구분못하네..",
    "계곡 좋아하실꺼 같다",
    "가장 비싼 현대미술을 모시고\n싸구려 작품들을 소개하는 영상이군요",
    "일단 유명해져라 똥을 싸도 사람들이 박수칠것이다",
    "백지헌 닮았어요!!❤",
    "방장님 오늘따라 와이리 노랗노",
    "윈턴줄 ㄷㄷㄷ",
    "와 목소리 곱다. 우아하다.",
    "혹시 1:12:30 쯤에 도로시라고 하는 거 무슨 밈인가용",
    "49:49",
    "@JIWOOSEO 검색해도 안나왔는데 감사합니다! 끊어서 봐서 앞에 내용이 기억이 안났네요 ㅎㅎ",
    "1시간18분 너무 짧습니다. 다음엔 3시간으로 올려주시면 감사하겠습니다.",
    "조곤조곤 설명을 잘하시네~~😅😅",
    "강연하는 사람이 이렇게 이쁘시니까 확실히 집중이 더 잘되네",
    "미술관에 가면 현대미술 전시실은 거의 둘러보지 않았는데 관심이 가네요. 없던 것을 만든 창의성과 작품의 의의에 대해 생각하면서 감상하고 싶어집니다.",
    "한고은+백지헌의 외모로 연예계 데뷔 안한건 재능낭비라 생각했는데 에디터님의 미술계 열정과 재능을 보니 재능실천이라 느꼈습니다",
    "썸네일 윈터인줄",
    "1:02:50",
    "강화도 삼국지 사장님 요즘도 침착맨 데리고 오라고 함. 내가 친구도 아닌데.",
    "오 프로미스나인 백지헌 느낌",
    "어우 놀래라 계곡누나인줄",
    "왤캐미인이지",
    "44:49 백지헌 언니라해도 믿을듯",
    "저는 사실 정우씨 팬 0호 입니다❤",
    "꿀노잼 이구만",
    "전혀 관심없는 주제인데 이쁜누님이 설명을 해주시니 집중하고 계속 보게되네요..",
    "언제든 지~ 올나잇~ 김미김미업 김미김미업~ 슈퍼소닉 슈퍼소닉",
    "틀어놓고 딴짓 할랬는데",
    "마빡에 빛이나네 ㄷㄷ",
    "윈터",
    "윈터가 밀리지",
    "근데 진짜 재밌긴 하다",
    "누나가 왜 여기서 나와.....(이정우 에디터님❤ 팬 입니다~ㅎㅎ)",
    "현미민수",
    "이정우 에디터님이랑 방장이랑 같이 현대미술 작품 하나 만들어보자~ 입찰해서 판매까지 가보자~",
    "아니 핸드폰으로 볼땐 이정도인줄 몰랐습니다 와...",
    "나중에 방장님 데리고 미술전 야외방송 한번 해주세요 특강 너무 흥미롭고 재밌었어요",
    "예술의 이유!",
    "36:39\n51:22",
    "백지헌 자매라고 해도 믿겠네",
    "미술윤수야 또오렴",
    "웃을때 백지헌 엄청 닮았네",
    "3:13 여자 앞에서도 바로 똥박수 박아버리는 침착맨 ㄷㄷ",
    "오늘따라 침착맨이 더 칙칙해보네 ㅋㅋㅋ",
    "끝까지 방장이라고 불러주시는 모습에 침순이구나 하면서도 딱 한번만 개방장이라고 불러주길 기대했다면 믿어줄래?",
    "윈터 + 백지헌 ㄷㄷㄷㄷㄷ",
    "29:02 진짜 백지헌 닮았네",
    "30분정도 보고있는데 정말 화가나네요...예술이라는게 이딴거라니",
    "46:00 오른쪽 작품은 무카카미 다카시 작품 아닌가요?",
    "윈터인줄 알고 들어왔습니다",
    "\"저희가 고맙죠\"",
    "방장이 헛소리하는거 보는 채널이지만 이럴때 새삼 미술인 중 하나구나 느끼네요 ㅎㅎ 재밌게 잘 봤습니다",
    "아브라모비치 행위예술썰 들려주면 좋았을텐데ㅠㅠ\n전 애인이 앉아 아브라모비치가 눈물을 훔치던 모습..",
    "김유연 닮으셧다",
    "37:15 미모ㄷㄷ",
    "현대미술은 이해도 안가고 하찮은것 같지만 그럼에도 인간이 예술이라는 감각을 느낄 수 있어서 문자와 시를 만들고 공학과 피라미드를 만들 수 있었기에 인류 뽕 느끼고 문명하러 갑니다",
    "현대민수님 덕분에 좋은 영상 시청했습니다. 감사합니다.",
    "백지헌 닮았넹",
    "4:20 일본(섬) 가자고 하신분도 있는데 뇌에서 지운건가요",
    "이정우에디터님 19년도에 널 위한 문화예술 때 참 좋아했는데 너무 반갑고 여전하시네요!!!",
    "와 대존예",
    "백지헌 닮았다",
    "28:25직접 제작 안한다고 하니 조영남 고도리 시리즈 생각네요. 그게 법정으로 가는 세상을 살았었는데…😊 비난도 어마어마 했었다는.",
    "침착맨 삭제버전",
    "이 초미인은 뭐야",
    "이걸 훔치면 굳이 열심히 공부할 필요가 있을까?",
    "뭘하든 이쁘고 잘생기면 좋다는 진리를 오늘 느낍니다",
    "윈터+백지헌 느낌인데..",
    "태연보다 하얀거 같은데..",
    "시작부터 눈나눈나 거리는거 개처웃기네",
    "명품도 로고랑 증명서 고유성이 중요하죠 ㅋㅋㅋ 드라마 클리셰 조연이 주인공을 자기 보다 아래로 여기는데 가방 보고 에휴 가방도 딱 지같은거 들고 다니네 했다가 여주가 아... 그래?.. 이거 남편이 해외 누구누구 장인이 만든거라던데 아니였나보네 하면 조연이 !그선생님이 만든걸 너가 왜? 어디봐봐 엇! 이패턴은 그선생님의 시그니처... 몇천만원 짜리 하면서 질투하는거  ㅋㅎㅋㅎ",
    "이 영상을 보기 전 까지만 해도 현대미술이라는 것은 막연히 '그들만의 리그가 아닐까?' 라는 생각이 있었는데, 이 영상을 본 후 확실히 '아, 그들만의 리그구나!' 라고 확신하게 되었습니다. 감사합니다.",
    "그냥 고전미술도 어차피 이해못하면서 왜 현대미술한테만 그러노..",
    "​@seongwanhong1582 왜냐하면 고전미술은 최소한 제가 봤을 때 예쁘다는 생각이라도 들고, 그 기술도 없던 시절 작업량과 노동에 대한 경외심이라도 들기 때문이죠\n이해는 못해도 공감은 됨",
    "​​@hundred_ga 결국 외견으로만 본다면 미술작품과 프린팅된 사진을 나누는건  그 의미임 시대적 배경과 작가의 명성과 생각같은.\n기술력이 좋아진 현대에는 장인이 만든 수억짜리 칼도 더 좋게 공산화 할수 있지만 가치가 다른건 의미가 있기 때문임 그 의미라는것을 극대화한게 현대미술이고",
    "막말로 내가 낳은 자식이나 부모를 더 유능한 사람보다 아끼는 이유는 피,유대, 사랑이라는 의미가 있기에 그런것이잖아 꿈보다 해몽이란 말은 해몽이 바보짓이라는 말이 아니라 해몽을 통해 가치가 생긴다는 말임​@hundred_ga",
    "⁠​⁠​⁠@hundred_ga그들만의 리그라고 포장된 현대미술의 허들을 허물기 위한 내용이다만",
    "​@myth-meth현대미술에 의미가 어딨음? ㅋㅋ 그냥 대충 그럴싸한 제목 붙이고 지가 지 의미 만드는건데 그나마 고전미술 같은 경우는 노력과 그 정성이라도 보여지는데 현대미술의 대부분은 그런게 없음",
    "근데 설치예술?류 중에 직관적인건 멋있던데",
    "​​​​​​@myth-meth 이 말은 결국 영상에서 한 말을 다시 풀어 쓴 말인데, 영상에서 에디터님께서 주장하시는 내용들은 다 이해했음. 이해하지 못해서 쓴 말이 아님.\n해몽이 바보짓이라고 말한적도 없음. 그 해몽이 날 설득하지 못했다는 거지. 이건 그냥 설득이 된 사람은 가치가 있다고 믿으면 되는 것이고, 되지 않은 사람은 그들만의 리그구나 하면 되는 일 같은데... \n실제로 모든 현대미술을 다 싫어하는것도 아니고 일부 직관적으로 멋지거나 아름다운 작품들은 좋게 봄. 일부여서 선호하지 않는거지. \n에디터님도 아마 본인의 말씀을 다 듣고 이해했는데도 공감은 못하겠다는 사람을 굳이 붙잡고 생각을 바꾸고 싶어하시진 않을것 같음.",
    "​@그만-w2d 내용은 알겠지만 설득은 되지 않았다는 말이다만",
    "​@-Theisle 그... 제 의견이랑 비슷하신건 좋은데, 만든 사람이 있다고 주장하는걸 우리가 없다고 단언할순 없을것 같습니다... 그냥 나는 공감되지 않는다 정도가 올바른 스탠스일것 같아요. 그정도로 강경할 필요는 없을것 같음...",
    "​@-Theisle 그 정성을 정의할수 있음? 그냥 시간 투자? 아예 문외한인 원시인에겐 프린팅된 그림과 고전미술의 차이가 유의미할까? 예술가 한명의 지휘에 따라 천명의 화가가 다양한 그림을 양산할수 있다면 그 그림에 들인 정성은 예술가가 직접 그린것과 차이가 있을까? 과거에는 정성이 가치이자 품질이였고 그렇기에 그림은 사치품이자 예술로 남았음 하지만 기술력이 좋아진 현대에 그 노력은 딸깍 하나에 밀려버림. 그렇기에 붓질보다 의미에 집중하는게 현대미술임 정성은 과정을 모르면 가치가 없고, 의미는 와닿지 않으면 가치가 없음 하지만 예상할수 있는 정성과 다르게 의미는 독창성, 역사, 희소성 등의 무형적 가치에 배경을 두기에 대중에게 이해하기 어려운거임 고전미술을 보며 그 정성을 모르는 원시인 처럼 그림 그리는 원시인을 보고 의미 없는짓 하지 말고 사냥이나 하라 하겠지",
    "​​@hundred_ga 그들만의 리그라는건 정말 당연한 말이면서 틀린말임 유명인이 끄적인 종이, 공놀이에 수천억이 오가며 딸깍딸깍으로 스포츠를 하고 버튜버가 아이돌을 하니까 이런 의미부여가 현대의 특징이냐? 하면 또 아니지 기원전부터 현대까지 이어온 모두의 그들만의 리그니까 서로 존중하는게 최선일뿐",
    "​​​@myth-meth 가치는 그 가치를 인정하는 사람에게만 가치임. 작가에게 설득되어 그 의미를 인정하고 가치있게 느끼는 사람에겐 1600억의 가치로 보이는 것이고, 작가에게 설득되지 않은 사람에겐 그들만의 리그로 보이는 것임. 그런 관점에서 보면 그들만의 리그는 맞기도 하고 틀리기도 한 말이 맞음.\n\n직관적으로 아름다운 몇몇 작품 외 대부분의 현대미술은 나를 설득하지 못했고, 나는 그 소위 작품이라고 주장하는 것에 재료비 이상의 가치를 느끼지 못했음. 그렇게 생각하고 있는 사람들에게 에디터님은 이러이러해서 가치있다고 생각한다고 한번 더 설득을 해본 것이고. 그럼에도 나는 설명에서 말한 의미나 가치에 대해 '작가가 생각했구나' 만 알게 됐을 뿐, 작품을 통해 그런 의미를 전혀 전달받지 못했고, 설득되지 않았음.\n그럼 역시 그들만의 리그였구나 라는 결론이 나오는게 당연하다고 생각함.",
    "백지헌+윈터",
    "천 억이면 금병영 사서 평생 이병건 못 쉬게 하는 프로젝트 할 수 있는데..",
    "솔직히 죄송한데 설명을 들어도 이해가 안가요... 진짜진짜 그나마 풍선개 만드는거 딱 3개만 3년걸려서 비쌌구나 정도만 이해가는 정도..",
    "샤넬백이나 롤렉스 같은거지 그냥 가죽이고 그냥 시계잖아",
    "한정판 침착맨 굿즈 같은것도 그냥 옷이고 그냥 공산품이지만 누군가에게 다른 옷보다 소중한건 그게 멍청해서가 아니니까",
    "전문시청팀입니다. 현대미인 특강 잘 봤습니다.",
    "외모 얘기만 해서 불편할수도 있지만\n진짜 백지헌 언니라고 해도 믿을듯",
    "누나 사랑해요",
    "대체 왜 유익한건데!!",
    "너무 좋았어요 또해조잉",
    "현대미술 뒷담까려고 댓글열었는데 예쁘다는 소리밖에 없네 ㅅㅂ",
    "채팅창 처음부터 끝까지 뿔나있는게 웃기네ㅋㅋㅋ 말 좀 들어보자",
    "윈터 카리나 섞어놓으신 것 같다 ㄷㄷ",
    "아, 이게 예술이구나.",
    "윈터랑 백지헌 섞은거같이 생기심",
    "캬",
    "백지헌+윈터",
    "나 현대미술 좋아했네",
    "1:05:04 나지막하게 하지.. ㅇㅈㄹ\nㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "27시간짜리 롱폼 너무 예쁘네요",
    "블라인드 테스트로 일반인과 예술가가 작품 만들어서 평론가에게 누가 만들었는지 맞추라고 하면 절대 못맞출거라고 확신한다.. 예술은 그냥 허영심이라는 것에 또 다른 이름일 뿐이다. 해외에서 오케스트라 극장앞에서  세계적인 비올리스트가 몇십억짜리 바이올린을 들고 몇시간 동안 버스킹을 한적이 있지만.. 그에게 전혀 관심을 주지않았다. 심지어 그 옆을 지나가던 수많은 사람들 중에는 그 비올리스트 공연을 보러 온 사람이 있었음에도.. '난 이런 예술(허영심)도 즐길 수 있는 사람이야'라는 내 자신을 멋져하는거지 그 예술 작품을 진심으로 즐기는 사람은 극히 드물것",
    "팩트는 이거도 이미 현대미술로 수없이 많이 했다는 거임",
    "왠지 박정민이랑 결혼할듯?",
    "안돼",
    "다 들어도 전혀 설득이 안된다\n\n역시 현대미술은 돈ㅈㄹ, 돈세탁 수단임\n\n그리고 뭔 피규어랑 다르게 순수 예술이라고 하는데 뭐가 순수라는거임? \n그것들도 돈 벌려고 만드는거자나",
    "지루하지않을까 싶었는데 집중해서 보게되네요 유익한시간이었다",
    "섬네일보고 윈터인줄 알았네",
    "백지헌 닮았당",
    "20:59 담궈버린다는 표현에 감동한줄.",
    "에디터님 다음에 또 나와주세요",
    "도로시가 뭔 얘기임?",
    "백지헌 닮으샸당",
    "37:18 저는 예쁘신걸 잘 알 것 같아요..",
    "미술 너무 재밌습니다.. 더더더 많이 해주세요😂",
    "윈터랑 백지헌 느낌이 나는 거 같아요. 😮",
    "\"관통의 신\"",
    "3:00 먹고 살기 위해..개 싫은데 침착맨님 보러 와 주셔서 감사합니다 😊",
    "윈터 카리나 백지헌 김유연 다보임 ㅈㄴ이쁘시네 ㄷㄷㄷ",
    "윈터 + 백지헌 느낌 난당",
    "베르사이유 궁은\n중세건축이 아니라\n17세기 바로크 건축양식 아닌가요?🙄",
    "너무 유익한데 쉽고 재미있어요!! 미술민수 이정우 에디터님 또 모셔와서 다른 작품 이야기도 꾸준히 듣고싶은데 정규편성같이 해주심 좋겠습니다,,,,",
    "저는 당신을 좋아하는 사람입니다",
    "와 거의 3주전 영상 아니였나?",
    "널위한문화예술 채널에 나왔을때부터 잘 보고 있습니다 ㅎㅎ",
    "얼굴만 봐도 웃음이 난다",
    "에디터님 진짜 변수가 뭔지 보여줘요?",
    "너무 재미있고 유익했습니다!!",
    "침착맨과 미녀의 조합은 언제나 옳잔슴!!!!",
    "와 얼굴보고 들어왔습니다",
    "왤케 예쁨??",
    "현대미술민수야 설명 조곤조곤 잘해줘서 고맙다. 다음에도 또 놀러와라.",
    "한번쯤 봤던 거 같은 작품들로 설명해주시니 어렵지 않게 보았던 거 같아요! 넘 재밌었습니당",
    "진짜 예뻐요 윈터 닮았어요",
    "존나이쁘다..",
    "44:56 백지헌 그자체",
    "수업 너무 좋은데요~\n에디터님 차분한 설명인데 지루하지 않고 내용 알차고 빠져드네요",
    "25:25 ㅋㅋㅋㅋ",
    "처음에 편견 갖고 보다보니 제프 쿤스보고 쇼를 한다.. 생각을 했었는데 뒤의 뇌절들을 보고나니 오히려 가장 이쁘고 직관적임. 의미부여 안하고 뇌빼고보면 오브제로 보기에 이쁜듯. 실제로 본인도 아무의미 없다했으니 작가의 의도와 일치함ㅋㅋ 다만 부하 직원 시켜서 만들걸 신경 어쩌구하며 핑계 대는 모습이나 꿈보다 해몽인 다른 작품들 보니 내가 이해하기엔 어려운 장르인듯",
    "제프쿤스는 침착맨 말대로 금속소재로 풍선의 형태를 엄청 유사하게 만든 게 되게 대단한거같음",
    "ㅋㅋ제대로다",
    "오늘날는 오늘랄, 잘나가던은 잘라가던으로 발음해야합니다",
    "실례지만 캠화면이 너무작네요 키워주십쇼",
    "15:47 헐러덩~ ㅇㅈㄹ ㅈㄴ귀엽네 ㅋㅋㅋㅋㅋㅋㅋ",
    "집 밖으로 자주 나와주세요 너무 즐거운 시간이었습니다",
    "그때 그 미술사 교수님 한번 더 모셔왔으면 좋겠다\n진짜 재밌었는데.. 미술사야 워낙 얘기할게 많으니까 더 얘기해주셨으면",
    "38:57 조곤조곤하게 설명해주시는데 채팅창 하나도 집중안하네 ㅋㅋㅋㅋㅋㅋ",
    "Goat🎉🎉",
    "백지현님 닮으심",
    "저도 파라다이스 호텔에 있는 작품들 좋아해요...\n주관적인 우리나라 넘버원 컬렉터라고 생각합니다.\n가고시안 이름이 멋있어서 아이디도 가고시안 쓰고 있어요.",
    "다들 예쁘다고 난리 ㅋㅋㅋㅋㅋ",
    "예쁜 것 맞는데",
    "1000년후를 생각해보면 이 얼마나 다양한 클래식인가",
    "백지헌 닮으셨네",
    "착맨이형 이렇게 텐션 높은건 간만이네요",
    "존잘 존예 소개팅 잘봤습니다",
    "사람으로 인한 변수가 싫다는 에디터님... 오늘도 그녀는 조금 더 사람이 싫어졌다",
    "웃는게 백지헌이랑 닮았어 ㅎ",
    "와 진짜 백지헌님 닮음",
    "다 됐고 이쁘네",
    "다른 작품들은 설명 들으면 가격을 떠나서 나름 이해도 되고 감탄하게 되는 경우도 있는데, 바나나만큼은 이해가 안 되네 내 뇌가 그냥 거부해버림 ㅋㅋ",
    "사랑에 빠졌습니다",
    "빛이난다.",
    "이번영상 그냥 보고있으면 기분이 좋네요 ㅋㅋ 내용도 너무 좋고",
    "4:21 의미부여 멈춰",
    "소리가 잘 안들려서 그러는데 에디터 분쪽으로 화면좀 확대시켜 주세요",
    "제 와이프분이 보여서 뛰어왔습니다",
    "사치 앤 사치 댓글에 유상무상무 ㅇㅈㄹ ㅋㅋㅋㅋㅋ",
    "50:00 can i take a shot? 에 대한 이정우 에디터님 이야기 너무 흥미롭고 재밌었습니다.",
    "현대예술은 모르겠고 사랑에 빠진 거 같아요",
    "본인이 예술작품이네여",
    "15:55 편집자분 무친 센스ㄷㄷㄷ",
    "현대미술 너무 재밌었어요. 아주 오래전 리움에서였나 토레스전에서 봤던 완벽한 연인들도 여기서 보니 또 반가웠어요. 다음에 또 와주세요..ㅠㅠ",
    "백지헌씨 비활동기인데도 나오셨네",
    "아 걍 들어와봤다가 너무 재밌게 보고가용... 너무 아나운서같으셔서 귀에 쏙쏙들어오고 내용도 흥미롭고 진짜 잘봤습니다 ㅜㅜ 똑똑해진기분",
    "사람 싫어하고 고양이 좋아한다니까 미술윤수래ㅋㅋㅋㅋㅋㅋㅋ",
    "백지헌은 미술도 잘 아네 ㄷㄷ",
    "오늘은 식세기 돌리는 날",
    "허거덩~",
    "으이구 쯧쯧 하여튼 예쁜 여자분만 나오면....\n\n 너무 좋아❤",
    "진짜 쓸데없는짓하면서 시간 떼우는거 잘한다앙 ㅋㅋㅋㅋㅋ",
    "ㅋ( ⁼̴̤̆◡̶͂⁼̴̤̆ ) 실시간으로 기빨리는 I…",
    "자막에 이정우님 캐릭터는 피부가 더 밝아... 디테일",
    "윈터얼굴에 백지헌 눈웃음…",
    "뭐여 이거 조명바꿈?",
    "진짜 개이쁘다❤",
    "현대민수님 감사합니다",
    "질.투.나",
    "방장 신났네?",
    "현대미술은 가격을 들을수록 진짜 모르겠네...................바나나 일억 꿀밤 마렵네",
    "요새 현대미술 진짜 잘보는데요\n저는 오히려 심플한 작품보다\n화려하고 웅장하고 \n빛과 소리를 이용한 작품이러던가\n관객의 몰입을 유도해서 감동을 준다던가하는\n작품이 진짜 많더라구요! 꼭 경험해보셨으면 좋겟어요 미술도 영화 만화 공연만큼 큰 울림이 있는거 요새 진짜 깨닫고 있습미다",
    "방장도 현대미술 조예 있잖아? 이말년씨리즈 우상의시대에 나온 한탕억 생각나던데ㅋ",
    "굴림체 이쁜건 아니고 매력있어서 자주 씀 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "예술의 이유 초창기부터 팬이었습니다. 침착맨에서 뵙게되어서 반갑네요!!!",
    "잘 누렸습니다\n영상이 좀 짧네요",
    "33:20 쓰밬ㅋㅋㅋㅋㅋㅋ아리랑치기 존나웃기네",
    "에디터님 무례를 용서하세요 좋은 이야기 해주셨는데 다들 얼굴이야기 뿐이야 ...현대미술의 일종으로 받아들이시길",
    "오랜만에 화면봐야되는영상이네",
    "intp이네",
    "프로미스나인 지헌 닮앗다 ..오",
    "5:32 사람의 변화는 예측할 수 없기에 사람을 싫어한다",
    "여기저기 많이 나오시면 좋겠다. 목소리 너무 좋으시다",
    "거니형 오늘은 설거지 안하고 봤어",
    "에디터님 정말 데송합니다.. 미안합니다..",
    "오늘은 설거지 안하고 봅니다",
    "아사람 역대급 침순이임 ㅋㅋㅋㅋ",
    "썸네일 저스틴썬 바나나 ㄷㄷ",
    "다니엘 아샴 피카츄는 중고로 사면 150만원 에서 200만원 정도면 살수 있으니 좋아하시는 분들은 도전해도 좋을듯",
    "침투부 영상 보면서 게스트 얼굴만 뚫어져라 시청한 컨텐츠는 이번이 처음입니다 감사합니다",
    "와! 엄청난 미인!",
    "안웃으면 윈터, 웃으면 백지헌 미술관련직 뭐지 이 여자....?",
    "38:15",
    "현대미술의 베지터 라고 자꾸 들려요\n병건형 발음 좀 잘해주세요!!!",
    "고도로 발달된 침착맨은 유퀴즈와 구분 할 수 없다.",
    "서로 다른 느낌으로 침착해 ㅋㅋㅋ",
    "유명해지고 싶나보군",
    "침착맨쪽에서 연락한거임..",
    "여자도 예쁜 여자 좋아합니다... 그런데 저는 내용이 하나도 귀에 안 들어오고 빛나는 용안만 보이네요ㅠㅠ 움직이는 명화 ㄷㄷ",
    "침착맨 턱수염 오만원에 산다",
    "와 배우급인데",
    "현대예술 재밌네?!",
    "아 그 예쁜 누나영상 나왔다",
    "와 나 30분 넘어가는거 거의 안보는데 1시간 20분 풀로 다봤어",
    "평소 널위문 즐겨보는 시청자인데 침투부에도 나오시다니 좋아하는 사람이 2배?! 다다익선 아니겠습니까",
    "널 위한 문화예술 채널에서\n작품 소개 해주셨던\n에디터님이 맞군요!!!\n예전에 뱅크시 작품이 궁금해서 본적이 있었는데ㅎㅎ",
    "현대미술이 이렇게 재밌었나.. 집중도 급상승",
    "예술입니다",
    "저 방긋방긋한 웃음",
    "현대미술 싫어하는데 차분히 설명 잘하셔서 끝까지 다 봤네요",
    "방장 개신났네 텐션이 다름",
    "????: 저거를 밤에 훔치면, 내가 공부를 할 필요가 있을까?",
    "4:08 나한테 말했으면 머릿속에서 결혼식 올렸음",
    "말씀 너무 잘하시고 내용도 잘 정리되어서 진짜 1시간동안 지식 쏙 빨아들인 느낌입니닷 ㅋㅋㅋ 또 와주세여ㅠㅠㅠ",
    "말투가 채령느낌이네",
    "나 미국 미대 나왔는데 저런 여자 사람 없었다",
    "그림이 말을 하네? 아 현대미술 작품이었구나!!",
    "라이브때 목소리가 너무 작게 들려서 보다가 포기했는데 편집본은 너무 잘 들리네요. 잘 보겠습니다",
    "예술이구만",
    "현대민수야 고맙다",
    "12:53 굴림체는 구리다",
    "아 뭐야 사장님 아니었어?",
    "고전미술만 생각하게 하네",
    "길거리 한국 여자들 보다가 이 분 보니까 눈 정화되네 너무 예쁘고 착해보인다",
    "침착맨님이 해서 그나마 저렇게 웃어준거다.. 7:36",
    "데송합니다 미안합니다",
    "윈터랑 백지헌이 동시에 보인다 ㄷㄷ",
    "나는 메마른 사람인 것같네..;;",
    "어 젊은 김건희?!",
    "16:00",
    "수상할 정도로 윤수류 인물들을 자주 접하는 개방장님 ,,\n다음엔 섬으로 가야겠구먼유.",
    "아름답고 예술같은 에디터님의 얼굴\n\n채팅창 또한 레전드...\n\n이게 바로 현대 예술이지",
    "침착맨님 게임하는데 광고에서 침착맨님영상을 Ai로 편집해서 유명유튜버가 한거처럼하는 불펌광고를 봤어요",
    "윈터 초대석인 줄",
    "와결혼하고싶다",
    "44:45 당황해서 눈 깜빡이면서 입술 오물오물하는 모습이 진짜 백지헌 같다 ㅋㅋㅋ",
    "ㄹㅇ",
    "약간 윈터 느낌도 있음ㅋㅋㅋㅋㅋ",
    "감출수없는 찐 속마음 ㅋㅋㅋㅋ",
    "옆에 아저씨 좀 나오세요",
    "고속도로 운전하다가 영상 보려고 졸음쉼터 들어왔습니다",
    "ㄹㅇ 현대미술 관심도 없는데 얼굴땜에 일단 얘기 들어보게 되네",
    "프로미스 나인에 백지헌 느낌남ㅎㅎㅎ",
    "사람싫어하는 아줌마라...",
    "본인보다 어린 여자한테 아줌마라고 하면서 내려치면 아재가 이긴거 같음?",
    "​@lkdjwldkㅋㅋㅋ 팩폭보소",
    "너무 좋습니다 ㅎㅎ",
    "이제 미술품수집 들어가시려나",
    "하나의 예술작품을 본거 같네요.",
    "아니 왜 옆모습 닮은거 같냐",
    "너무 쉽고 흥미롭게 설명해주셔서 현대미술이 궁금해졌어요  목소리가 너무 편안하고 쏙쏙 잘 들려요",
    "이쯤 왔으면 페페 보고 현대미술 이라고 해도 되는거 아닐까?? 전세계 인터넷 사용 해본 사람은 다 아는 \"작품\" 이니까",
    "언어의 힘이 크다. 어떠한 것에 사람들이 공감하고 감동할 만한 의미만 가져다 붙이면 그것이 예술이니",
    "이쁘시기도 한데 설명도 술술 잘 들림",
    "10:50 왼쪽 앞머리 계속 거슬리 게 오른쪽에 걸린 거 정리 완료",
    "라부부도 걍 누가 의미부여 하면 되잖아 의미를 부여할수 있을까?? 라는 생각을 하게 하는 현대예술 작품 ㅋㅋ",
    "현대미술 좋아하는 사람으로서 가끔 짜증나기도 하지만 그럼에도 사랑하게 되는 그 마음 정말 이해됩니다....단지 자본으로 환산시키지 말고 그 안에 담긴 의미를 유추하며 사유하다 보면 일상을 살아가면서는 쉽게 얻을 수 없는 색다르고 톡톡 튀는 아이디어를 만나게 돼요. 그러면서 나의 사고도 환기시켜주는거죠. 저는 예술 작품이 비일상적인 경험을 시켜줌으로써 역설적으로 내가 살아가고 있는 일상에 대한 고민을 하게 만들어준다고 생각하거든요. 작품의 히스토리가 소개될 때마다 올라오는 채팅창 반응에 마음이 너무 아프지만, 어느 누군가는 이 영상을 보고 현대미술에 관심을 가져주길 바래봅니다....ㅋㅋㅋ 아니 그리고, 이렇게 열낼 필요 있나? 우리는 3천억짜리 작품을 앉은 자리에서 랜선으로 즐길 수 있는 시대에 살고 있으니, 너무 화내지 말고 즐겨봅시다~\n\n에디터님도 너무 차분하고 조리있게 잘 설명해주셔서 좋았습니다. 개인적으로 더 긴 버전이 있었으면 좋을텐데 딱 한입 먹고 끝난 기분이라 아쉽습니다....그 한입이 너무 맛있어서 문제! 다음에 또 와주세여~",
    "진짜 공감합니다.",
    "완전 동감합니다",
    "감정을 분출할 다시말해 혐오할 대상은 필요한데 현대미술이 만만하니까 그러는거임 전공적인 지식이 없이 무지성으로 까기만해도 표면적인 한편만 보고 많은 사람들이 공감해주니까",
    "영상보고 되려 관심이 가던걸요 저같은 분들도 많을겁니다ㅋㅋㅋ",
    "이 댓글 이정우 에디터님 인스타그램에 스토리로 직접 박제하셨네욬ㅋㅋㅋㅋㅋ",
    "​@baejeongdae27헐...! 진짜네요! 알려주셔서 감사합니다...ㅎㅎ 특강에 대한 내용은 없고 외모에 대한 댓글들이 주가 된 게 내심 속상해서 쓴 거였는데 닿을 수 있었다니 다행이네요",
    "보통 진입장벽있는 예술이 손가락질 많이 받는 듯. 요리도 스타셰프들이 나오기 전까지 새모이만큼 내오고 몇십만원씩 받아간다 생각한 사람들이 대다수였음.",
    "더 구체적인 생각을 덧붙여보자면, 저는 사람들이 예술을 고상하고 귀족적이고 교양있는 것이라 생각하고 기대해서 현대미술에 거부감을 보이는 게 아닐까...하는 생각도 해요. 현대미술은 전혀 고상하지도, 귀족적이지도, 교양있지도 않으니까요. 차라리 '현대미술은 이런 것이다~'하고 딱 잘라 결론내릴 수 있었다면 좋을텐데요. 우리가 자꾸만 숫자를 매기려하고 정확하고 오류없는 답을 선호하게 되는 건 그것이 가치 판단에 있어서 편리하기 때문이죠. 이 지점에서 현대미술은 확실히 '성가신' 것입니다. 하지만 우리가 계속해서 '성가시고 비이성적이고 합리적이지 않은' 것들에 대해 이야기 해야하는 이유는 이성과 합리가 꼭 옳음을 담보하지 않는다는 점 같아요. 영상에서도 언급됐지만, 세계대전 이후 예술가들이 '급진적이고 도전적이고 완전히 새로운 방식의 예술'을 탐구했던 건 이성과 합리가 어떻게 사람을 도구화시키는지 전쟁을 통해 목격했기 때문이에요. 효율적이고 편리하다는 논리는 사람의 인격을 기계의 부품으로 종속시켰습니다. 인간성을 회복하기 위해서 그들이 할 수 있었던 일은 끊임없이 질문하며 기존 관습과 제도에 도전하는 거였어요. '이것도 예술이라 할 수 있을까?' '예술이 무엇인지 누가 정의하는거지?' '이게 왜 예술이 될 수 없는데?' 같은 다소 뻔뻔한 질문들이요. 현대미술은 뻔뻔하고 더럽고 이상한 것이 맞습니다. 그것이 자본시장에 귀속되어 많은 논란을 빚고 있는 상황에 저도 유감이 많습니다만...적어도, 조금만 진지한 시선으로 바라본다면 현대미술은 분명 많은 이들에게 즐거움을 줄 수 있다고 생각합니다😊",
    "사실 저는 현대미술에 대한 책을 읽었었는데요, 그걸 보니까 현대미술의 다양한 시도들이 이해가 가더라고요. 물론 제가 현대미술을 좋아하진 않지만요. 하지만 전에 책을 봤을 때랑 비교해보면, 본 영상을 보고 그만큼 납득이 갔느냐?라고 하면 조금 물음표였고, 그래서 댓글창에서도 이해하지 못하겠다는 반응이 꽤 많이 나온 거라고 생각해요",
    "@user-cl7hy7pn2x\n혹시 어떤 책을 읽으셨는지 제목 알려주실 수 있을까요? 저도 읽어보고 싶어서요..!",
    "걍 탈세용이잖음",
    "마치 평냉같은 존재인듯",
    "근데 정작 그렇게 모든 걸 자본으로 환산시킨 게 업계인들 아님? 난 대중들이야말로 예술을 가장 순수하게 봐주는 존재라고 생각하는데",
    "​@공상단다시말하면 배운사람만 느낄수 있는 고귀란 취미라는 건가요?",
    "@-su6hx81 현대미술 뿐만 아니라 그 어떠한 취미던 배우지 않는다면 느낄 수 없습니다",
    "기안84 작품도 100억 200억 가격이 오르면\n갖은 이유 다 갖다 붙이면서 칭송할듯ㅋㅋㅋ",
    "나 플로버인데 영상 보는 내내 아..누구 닮았는데 누구 닮았는데 계속 이러면서 봤네 ㅋㅋ댓글들 보고 궁금증 바로 해소됨",
    "넘 재밌어요 나중에 또 나와주셨으면좋겠습니다!😊",
    "와 얼굴보고 들어왔는데 1시간20분 몰입해서 봤다 ㄷㄷ",
    "왜 얼핏얼핏 김희선이 보이지?",
    "5:31 6:01 7:39 53:22\n놀람 모음\n이 나라, 에겐녀가 답이다.",
    "저분 자체가 예술",
    "요새 유영국 작가님의 그림을 박아 넣은 케이스티파이 케이스도 사면서 예술 작품에 관심생겨서 긴 영상 재밌게 봤네요.\n많은 예술작품들 오늘 소개해주셨는데…이정우 에디터님의 강의가 오늘 최고의 예술 작품이었습니다!\n(물론 미모도요)",
    "눈나... 헤으응",
    "18:39 여기 자막 굴림체로 넣은거 센스 좋다 ㅋㅋㅋㅋㅋ",
    "서울 이정표에 쓰는 서체 뭔가 불쾌하다",
    "자신이 현대예술이 되어버린것의 가장좋은 예,",
    "이런 말이 있다. 나라는 인간 위에 드리운 천 가지 그림자의 색, 이를 가리켜 헤아리며 탈력감을 느끼다못해 누릴 수 있게 하는 것이 나의 예술이다. 그는 이렇게 덧붙였다. 오늘날 현대미술의 어처구니 없게 느껴지기도 하는 작풍은 사실 인간의 강함이 인간 안에 있는 것이 아니게 됨에 따라 등장한 것이다. 결국 인간은 인간 개인(자신)만큼, 혹은 그보다 더 높은 가치를 지닌 것을 마주하거나 만들어낼 수 있게 되면서 위대해졌지만, 동시에 그 위대함 앞에 드러나는 그 자신의 유약함을 가치로 승화시키고자 하는 것이라고. 누가 한 말인지 궁금해서 찾아봐도 의미는 없을 것 같다. 사실 그냥 내가 생각해본 거다. 이렇게 안 하면 안 읽어볼 것 같아서. 기술도, 권위도, 자본도, 속속들이 드러나기 시작한 너무나 많은 물질세계의 진실들도, 그저 내가 살아갈 날들 위에 드리우며 한없이 초라하게 뒤섞일 뿐이다. 이런 내가 마주한 예술은 운명이었고, 단지 나만의 운명은 아닐 것이다. 나라는 인간 위에 드리운 천 가지 그림자의 색. 그 안에 살며 이를 가리키고 헤아리며 탈력감을 누릴 수 있게 하는 것이 나의 예술이다.",
    "5:31 53:23 ",
    "4:55 여기서 빨간안경이 뇌리에 사커킥 박고 지나감",
    "솔로지옥 하정 느낌",
    "18:40 자막 굴림체 디테일ㅋㅋ 이런게 참 좋음",
    "1:18:10 솔직히 ppt 가이드에 굴림체 박는거 보고 사기의심 했을거같아서 개웃김ㅋㅋㅋㅋ",
    "이것은 침착맨이 아니다\n(침착맨이 나오는 영상일 뿐이다)",
    "헐러덩~",
    "와우 공대장 했었고 동시에 검투사였습니다. 당시 와우 최대 커뮤니티인 와우플포 게시판 관리자도 했었죠. 지금은 현대미술 작가로 활동하고 있습니다. 작가 외, 여타 활동으로는 한국문화예술위원회에서 심의 위원 등으로 활동하고 있습니다. 게임하면서 폐지 줍다가 현업 얘기가 나오길래 헐레벌떡 뛰어왔습니다. 와우 시절처럼 예술계에서도 검투사 함 찍어야 하는데, 빡세네요. 다들 리로이젠킨스 하십쇼!",
    "현대미술에 부정적인 생각이 많았는데 이렇게 보니 생각이 많이 바뀌네요 ㅎㅎ 영상이 쏙쏙 잘 들어오네요",
    "허거덩~",
    "1:12:41 \n여기서 언급되는 도로시가 누구예요?",
    "49:44 여기에 나옴",
    "픽궷측은 현대미술품으로서의 가치가 어느 정도인가요",
    "침착맨님 머리카락 몇가닥 정리 안된게 신경쓰여요",
    "1:11:24 잘렸는지 모르겠는데, 저 전시 중에 전 연인이 왔었던 얘기가 빠져서 좀 아쉽네요 :( 엄청 감동적이었는데",
    "입만 보면 백지헌",
    "15:59 허거덩~",
    "어쩐지 최근부터 풀영상을 돈 받고 보여주는 이유가 있었네....",
    "사치 갤러리 한번도 그런식으로 생각해본적이 없는데 왤케 웃기냐 😂😂😂",
    "얼굴이 현대미술",
    "채널 넘깁시다",
    "미술영희야 고맙다~",
    "백지헌 닮으셨네 ㄷㄷㄷ",
    "누가 조명 하나 끈거냐 뭐냐",
    "우와 이쁘당",
    "그냥 외모가 명작이네요.",
    "5:33 6:02 7:42 12:28 53:23 변수발생",
    "둘의 피부톤 목소리 성격 차이가 완전 흑백미술사",
    "목소리 톤이 너무 좋아서 풀영상 볼려했는데... 어느새 전체 유료로 바꼈네ㅜㅜ",
    "현대미술 진짜 좋아하는데 침착맨에서 봐서 좋았다",
    "결론 = 현대 예술은 지랄이다 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ (대다수의 의견)",
    "와 개이쁘시다.. 영상이 술술 넘어가네",
    "좋은 영상미를 가지고 있으면서 역설적이게도 자장가로 가장 완벽하다 ..",
    "22:54 여기서 선물 판매는 gift selling이 아니라 상품(commodities) 선물(futures) 중개인(broker)이었다는 뜻입니다.",
    "얼굴이 내용보다 더 주목받는 이 상황이 좋은걸까 나쁜걸까",
    "36:13",
    "목소리 넘좋다...",
    "4:05 쏘맘 데프콘 1단계 발령 실제상황 실제상황 에에에ㅔ에에에엥에에ㅔㅇ",
    "침착맨채널이지만 관심도 없고 이정우님만 찾는 유튜브 댓글도 캡쳐해서 보면 현대예술인가요?",
    "오늘따라 병건이형이 너무 부끄럽네",
    "에디터님 목소리 표정 웃음 등등 정말 교양넘치시는데 .....\n개방장 개청자...주제는 가장 비싼 .뭔가 오묘하다.\n이것도 현대미술이야",
    "진짜 역대급 외모다",
    "11:00",
    "현대미술은 여성분의 미모 같습니다",
    "37:16 뭐래 이정우씨ㅋㅋㅋㅋㅋㅋㅋㅋㅋ\n\n\n\n당신 졸라 예뻐......😍😍😍",
    "모더니즘 타파한다고 포스트모더니즘이 나왔지만 여전히 시장논리에 종속되어있다는게 아이러니",
    "야망이 있으시네 같이 섬으로 작품보러 가자고 하시다니",
    "이딴게예술? vs 이딴게만화?",
    "좋은 내용인데 채팅들 참... 현대 미술이라고 마냥 폄하하는 사람들 많네 에디터님도 불쾌하실텐데",
    "ㄹㅇ",
    "근데 에디터님 말씀을 들으면서 이해하려고해도 현대미술은 참...",
    "저 아예 이쪽 전공이고 몸 담고 있는 사람인데 현대미술 폄하에 기분 상하지 않음! 에디터님은 어떠실지 모르겠지만 동시대미술은 애초에 작가 본인부터 욕먹을라고 작정하고 만드는 경우가 다반사기 때문에 1도 타격 없음. 일례로 만초니 같은 똥 담아서 파는 놈들은 나도 미친놈인가 싶음;;",
    "@chim_chak_girl 전 현대미술 1도 모르는데 바스키아는 좋아함",
    "이쁘니민수는 앞으로 2번더나오시오.\n내맘이오.",
    "ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "인간을 싫어하고 고양이를 키운다? 합격.",
    "어우...목소리 외모 기품있다...",
    "개방장 특강 요새 라이브로 잘 안보는데 이건 집중해서봤다 진짜 이쁜 예술품이 나와서",
    "썸넬 윈터신줄",
    "???: 썸네일 뭐냐구우우우웃!!!",
    "아 진짜 채팅 수준 못봐주겠네",
    "채팅이야 안보면 되는데 방장 진행 수준이... 개그욕심 버리고 말은 좀 끝까지 듣자 제발 중간에 너무 끼어듦",
    "병건 제거 버전이 필요하다",
    "@에브리바-d5o그것까지가 현대미술의 완성 두둥-! 그리고 개방장 진짜 놀라울 정도로 작품 의도랑 시대상을 잘 읽어내서 놀랐고 더 재밌게 봤음",
    "​@에브리바-d5o수준이 낮다라기 보다는 그냥 님이랑 안맞는거임 나는 오히려 더 몰입하고 재밌게 봤음 ㅇㅇ",
    "ㅋㅋㅋㅋㅋㅋㅋㅋ저도 진짜 갑작스레 당일 약속, 갑자기 뜬금없는 전화 이런 거 너무 싫어해요..ㅠㅠ 고양이가 최고야",
    "침착맨과 미녀의 조합, 퍼컬민수 이후 정말 오랜만인데요, 맘껏 누려",
    "윈터 닮았다",
    "이야 본인이 작품이시네",
    "하도 얼굴이야기만 있는데 내용도 좋다해서 일단 일부러 화면끄고 오디오만 들어보는 중이다 이말이야",
    "평론가 : 공식이 뭘 알아 !!",
    "미국에서 한국말로 스님 둘이 번화가 길거리에서 선문답으로 랩배틀하면 그게 현대미술이네\n제목은 현대미술 강론\n의미는 미국인이라 알아들을수 없는 말과 행동이 우스꽝스러워보여서 처음엔 무시했고\n한국인이 와서 뜻을 알려준다고 통역했지만 들어도 모르겠다라고 생각했다가 아 이게 현대미술이구나 하고 깨달음\n\n자 이거 개념값 팝니다",
    "이 영상 진짜 유익합니다 미술 좋아하시는 분들은 꼭 보시길",
    "엘리트 미술을 비판하며 등장한 현대미술이 자본과 만나 상업화/반상업화로 양분되어서는, 상업화된 쪽만 한국에 소개되고 있는 현실이 안타깝다. 이런 현실엔 여기 나온 저런 소위 전문가들과 미술을 상업의 영역에서 밖에 이해하지 못하는 언론의 책임이 크다. 우리 같은 대중에게 영국의 사치 같은 자본가들에 의해 의도적으로 전개된 YBA가 마치 한국 미술이 쫓아가야 할 유일한 미래인 것마냥 떠들어대는 온갖 미디어와 전문가들은 반성해야 한다.",
    "현대미술에대해 이해하게되는시간이었습니다",
    "재밌다",
    "아~ 설거지 알찼다 너무 좋앗어요",
    "정우님 나오셨네!! 널위한 문화 예술 때부터 팬이였는데 여기서 보니 반갑네요 ㅎㅎㅎ",
    "이뿌다",
    "드디어 백지헌 초대석ㅠㅠ",
    "0:01 설겆이 해볼까\n1:18:43 이제 설겆이 해야지~",
    "영상을 다 봤는데 저 작품들이 돈세탁의 용도가 아닌 누군가의 마음을 울리는 현대미술 작품이었다면 재력가들이 아니라 자신의 전재산 가까이를 작품 구매에 투자하고 당근에 다시 올리지 않은 사람도 있나요?",
    "돈세탁할거면 작은 그림같은거 사지 몇미터씩하는 현대미술 작품 안사긴함",
    "@foobardirsysjson 그니까 그 사람도 여유자금으로 산 거 아님?현대미술의 진가를 아는 사람들은 다 재력가뿐인가?자신의 모든 것을 투자 할 수 있는 사람도 혹시 있는가",
    "​@스위트피-b4e그런 사람이 어딨음? 현대미술이 아니여도",
    "도쿄에 moma 스토어 가보면 사람들 미어터짐",
    "@q1w23-m9o5f 카푸어라는 말이 괜히 있겠음?저게 작품이 최대 2000억이면 대부분의 사람이 평생을 만지지도 못할 거액인데 그 값어치면 누군가에겐 목숨을 걸 수도 있는 값어치가 있어야 하는데 진짜 있음?내 전재산이 1억이 있다 근데 안자이 라라 카와키타 사이카가 나만을 위한 작품을 찍어준다 그러면 난 전재산을 털어 작품을 구매할 의사가 있지 그럴 가치가 있다고 생각하니까 설령 돈이 없어 아버지 등산봉을 들고 멀쩡한 다리를 절뚝거리며 무료시식소에서 줄을 선다 하더라도",
    "정말 궁금하다 이 영상을 다 보고 느낀게 저 의미가 없다고까지 말한 도자기 풍선 강아지에 감명받아 5000을 투자하는 사람이 되고 싶을까 나도 변기에 주기하고 돈 버는 사람이 되고 싶다고 느낄까 사실 군대에서 누가 훔쳐갈까 조마조마하며 주기한 내 팬티가 더 높은 가치를 지니고 있지 않을까 저 작품의 가치를 책정하는 사람들은 작품을 몇 점이나 소지하고 있을까 누구보다 진가를 잘 아는 사람들일텐데",
    "빼어난 용모는 신뢰를 갖게하네 와 인간은 얼굴에 얼마나 영향을 받는다",
    "너무 아름다우시네요 이게 현대미술이지",
    "32:17",
    "순간 백지헌 나온줄 알고 들어왔네 와",
    "또 왔다 나만의 무료 교양강의",
    "헉…내 이상형",
    "에디터님 목소리 너무 좋다 asmr 같아… 강의 자체도 넘 재밌어유 담에 또 오시길~~ 약간 애굽민수님 재질 ㅎㅎ",
    "하오 하오",
    "침착맨만봐봐 졸라웃김",
    "예쁘당",
    "훔..",
    "자막에 붙은 캐릭터 조차 이쁘시네",
    "12:05 무례맨 ㄷㄷㄷ",
    "18:31 굴림체에 눈뜬다니까 자막 굴림체 감다살 ㅋㅋㅋㅋ",
    "19:06",
    "관심은 없지만 예뻐서 보게됩니다",
    "외모만큼 내용도 넘 재밌잖슴~~다른 강의도 듣고 싶다. 목소리가 넘 좋으셔서 잘때도 asmr처럼 듣고싶잖슴",
    "넘재밌어요 한시간짜리 다봤다",
    "16:2 저도 왼쪽이..",
    "좋아하는 주제라 재밌게 잘 봤습니다~ 그치만 굴림은.. 차마 못 품갰읍니다....!",
    "결혼하셨나요?",
    "침소리에 정우님의 기계적인 사회생활 웃음소리가 현대미술이네요",
    "유부남한테 끼부리는거 아닙니다...",
    "개념을 파는거라는 평소 얘기가 나와버렸네 ㅋㅋ",
    "와 목소리도 예술",
    "36:15",
    "ㅋㅋ이 닮았네",
    "양갓집 규수라는 말이 어떤건지 이제야 이해 된다.",
    "다들 에디터님 미모 얘기만 하는 이 댓글란도 현대미술이다",
    "맞긴해\n그 존잘남 학원강사 뜬 것처럼",
    "혹시 잘못됐다고 생각하는거 아니죠?",
    "15:30 오늘 영상 요약",
    "이분 당분간 인간안만나실듯ㅠ",
    "침투부 나온누나들중에 제일 고우시네",
    "그니까 저분이 예술 작품이란 거죠?",
    "네 아무튼 현대미술이래요",
    "지저스 무슨말이 필요 해 모두 널 작품이라고 불러~",
    "네.",
    "방장이야말로 현대미술 그 자체지",
    "완전히 백지헌과",
    "캬 너 좀 친다 ㅋㅋㅋㅋ",
    "현대의 술이 식기 전에 돌아오겠소",
    "바이오아트",
    "​@jkkimm현대과학은 아닌가요?",
    "네 왼쪽이요",
    "@lww2328 이색히 존나웃기네 ㅋㅋㅋㅋㅋㅋ",
    "미술시간에 배우면서도 도대체 이게 왜.. 했던개 이제서야 먼가 이해가 되는듯 하네여 ㅋㅋ",
    "진짜 겁나 고우시네 침착맨 스튜디오에 뭔가 겁나 안어울림",
    "처음에 베지터라는 줄...ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "땅굴림...",
    "침순이 장벽 개 높네;;",
    "26:00",
    "백지헌이 보이다가 윈터가 보였다가 공승연이 보였다가 이정우만 보였다.",
    "아름답습니다.",
    "유익했어요❤",
    "58:02\n침펄 변기월드컵을 절대 검색하지마\n이게 개웃기네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "아 개웃김 ㅁㅊ ㅋㅋㅋㅋㅋㅋ",
    "”거기 휴지좀 줘…“\n”(부우욱)“\n”미안“",
    "진짜 고우시네",
    "예쁘다",
    "오늘은 설거지를 못하겠네요",
    "목소리가 너무 좋으시다",
    "백지헌같네",
    "코리안 트레버가 보면 안될 영상",
    "재밋네",
    "쿤스 작품은 초콜릿 쇼츠 아저씨도 만들 수 있을 것 같은데 웬 3년...? 웬 1000억...?",
    "저 원래 굴림체 안 좋아했는데 @.@;; 굴림체가 예뻐보여요..",
    "사랑해요 결혼해주세요",
    "아오 질투나!!!! 방장 나도 저렇게 쳐다보고 싶다.",
    "중요한건 열심히 들어도 결국 현대미술이 왜케 비싼지 모르겠다는거임....",
    "한명이 너무 까만거임? 아니면\n한분이 너무 하얀거임?😮",
    "건병아 나 고대미술도 알고싶다",
    "15:51 확실히 ‘왼쪽’분이 예쁘시긴 하네요",
    "눈나 너무 이뻐요",
    "사람이 싫다, 고양이가 좋아. 이 두가지만으로 어떤 아저씨가 떠오른다..",
    "섬가자고 한사람에 최고민수 선생님은 왜 빠짐...? ㅠㅠ 열도섬 기타큐슈 가자고 했잖아 갔다왔잖아",
    "넣으면 진짜 계획짜고 연락온다고 ㅋㅋㅋㅋㅋㅋㅋㅋ",
    "시간가는 줄 모르게 재밌게 봤습니다! 에디터님 목소리 덕에 더 집중해서 봤습니당",
    "목소리 살살 녹는다..",
    "박보검나~웃겨의 여자판을 본거같다",
    "솔직히 개방장이 방송에서 혼자 작품들 나무위키 보면서 저런말들 했으면 레전드 침소리인데\n빼어난 용모와 신뢰감있는 중저음의 목소리가 저런말을 하니 뭔가 그럴듯함",
    "예리한 분석은 강평",
    "닉도 신두형 ㅋㅋ",
    "침소리 아님",
    "윈터 님이랑 소유진 님 반반 섞은 느낌이시네요",
    "진짜 미술 민수가 나왔다",
    "26:20 이런 건 그냥 \"일기\"로 봐야 하는 거 아니냐?\n 저 분야는 언제까지 \"미술\"이란 말을 갖다 붙일 거지ㅋㅋ\n의미부여 좋다 이거야. 미술에서 발을 빼야지 이제. 차라리 철학가라고 하든가ㅋ\n그렇게 따질 거면 건축가, 목수 싹 다 예술하는 미술가여야지ㅋㅋ\n부자들 돈놀음에나 이용 당하는 사치품일 뿐이지 작품은 무슨...",
    "공예라는 단어를 아시나요?",
    "제발 또 나와주세요",
    "이거 왠지 직업의 모든것 오늘 영상하고 완전 대척점에 있는 영상이네",
    "강의 덕분에 현대 미술에 대해 좀 이해가 되고 공부도 되었지만... 그래도 전 그냥 알폰스 무하의 작품들만 볼게요...",
    "존나 개쳐이쁘시네 와",
    "다들 미모를 칭송하지만, 진짜 내용 자체가 굉장히 재밌고 유익하고 전문적이면서도 지루하지 않게 쏙쏙 이해됨, 처음 궤도 or 애굽민수님을 본 느낌이랄까, 일반 대중 눈높이에 맞춘 설명도 훌륭하고, 다음에 또 와주세요",
    "그냥 이뻐서 또보고 싶은거잖아!",
    "​@감자도리-d2e쓰읍!!",
    "요약하면 예쁘다임",
    "ㅇㅈㅇㅈ 또 나와주세요",
    "@감자도리-d2e그게 죄가 될까요...?",
    "그럼 조회수 늘려야겠지?",
    "​@Cloudland0809좋은게 좋은거 아니겠음",
    "미모민수ㄷㄷ",
    "아뇨아뇨",
    "오~~~  현대 미술을 바라보는 인식의 전환이 되는 영상이었음. \n특히  데이비드 호크니 , 조셉 코수스, 펠릭스 곤잘레스 토레스의 작품들은 설명을 들으니 작품에서 느끼는 감성이 달라지는 것을 느낄 정도로 신기했음 \n심봉사가 눈을 떴을 때 이런 느낌을 받지 않았을까 싶음",
    "지독할 정도로 양기 넘치던 침튜브에 한 줄기 빛 ㄷㄷ",
    "1:07:25 베니스 비엔날레 설명 굴림체 ...",
    "52:43 이 부분 너무 귀여우셔서 이 부분만 30분째 보고있습니다... 물론 강의도 재밌게 잘 들었어요",
    "저는 화면 확대해서 오른쪽 위 작은 화면만 보고 있어요.. 뱅크시 따위?",
    "에디터님 외모보고 들어왔다가 내용이 진짜 재밌어서 끝까지 다본 방송",
    "진짜 백지헌 느낌있다 이쁘시다",
    "놀래키는데 맛들렸네",
    "구사하시는 단어들이나 말투가 이동진 평론가님 느낌도 났다가, 진득한 개청자 느낌도 나요 오늘도 덕분에 잘 봤습니다",
    "이건 팟캐스트 말고 동영상으로 봐야겠다.. 헤헤..",
    "다음부턴 옆에 털보 아저씨 마이크좀 꺼주세요",
    "현대미술의 베지터라고 듣고 놀랐네,  뭐하시는 분인가  귀좀 파고 올게요",
    "왠만하면 외모 얘기 잘 안 하는데 에디터님 미모 무슨일이죠 ㄷㄷ 심지어 목소리도 좋으심 침형이 피부가 어두운 톤이라 더 이뻐보시는거 같기도 하고",
    "일단 외모보고 섭외한건 알겠다 ㅋㅋ",
    "방장의 침소리야말로 새로운 형식의 현대미술 아닐까?",
    "15:30",
    "에디터님도 개방장도 서로 방향성은 다르지만 작품 그 자체네요",
    "18:39 자막 굴림체 되는거ㅋㅋㅋㅋㅋ",
    "와 진짜\n눈을 감아도 예쁘고 눈을 떠도 예쁘고\n입을 다물어도 예쁘고 입을 벌려도 예쁘고\n웃어도 예쁘고 안웃어도 예쁘네 와;;",
    "+놀라는 것도 예쁘네",
    "진짜 목소리가 왜케 좋으심?? 완전 단아하시네",
    "정우씨 정말 이쁘시네요❤",
    "오랜만에 화면보면서 봤네",
    "24:33 국어 시 해석하는거랑 비슷한 맥락이네\n도대체 왜저러는거야 ?",
    "썸넬부터 ㄹㅇ 현대미술",
    "침착맨이 내 교양강의야~",
    "다 들어도 왜 그런 가격인지는 이해가 안되네요..",
    "에디터님 목소리가 왜케 ai 같지 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ ~~해요 ~~~어요~~ ㅋㅋㅋㅋㅋㅋㅋㅋ",
    "ㅋㅋ  비싼 작품 이정도면 침방장도 침숭이 의미 기깔라게 붙여서 팔면 엄청비싸겠는데ㅎㅎ\n근데 에디터님 목소리 진짜 너무 좋다.^^",
    "옥승철은 표절이다",
    "쇼츠봤는데 백지헌인줄",
    "데송합니다...\n미안합니다...ㅠㅠ",
    "목소리가... 너무 좋으세요😊😊",
    "진짜 유익하게 잘 봤습니다.. 현대미술에 더 관심을 갖게 됐어요! 설명이 귀에 쏙쏙 박히네요. 빨리감기도 안하고 봤네요",
    "영상 잘 봤습니다. 전쟁 이후 사람들에게 사유 거리를 던져주는 것이 주요 화두가 된 것 같은 현대 미술이네요. 저도 예전에 현대 미술을 관람하러 간적이 있는데 많은 사람들이 저마다의 자세로 사람 몸보다 큰 캔버스에 붓질 한번 된 작품을 한없이 보고 느끼고 있는 것을 본게 기억이 나네요. 지금 와서 그때 좀 더 집중해서 볼걸 그랬나 싶은 생각이 들었습니다.",
    "기존에 현대 미술을 안좋게 보기도 하고 어렵다고 생각을 하고있었는데 영상을 본 후 더 이해가 안가네요 감사합니다",
    "3:16 안산식 머거본 아저씨",
    "가장 예쁜 현대미술을 직접 모시다니… 침착맨 클라스 어디 안가네요 침하하하",
    "47:26 ㅋㅋㅋㅋ",
    "깜짝아 윈터 데뷔초 얼굴이랑 똑같아서 윈터 인 줄 알고 들어왔네",
    "올해 최고의 영상",
    "관심있는 여직원한테 추근거리는 아재들 같은댓글 겁나 많네 ㅋㅋ",
    "에디터님 청자켓 너무 예쁜데",
    "새로운 ASMR이 왔구나",
    "치아를보니 담배피우시나봄 ㅠ 금연ㄱ",
    "??? : 저거를 밤에 훔치면 내가 굳이 공부를 할 필요가 있을까? ••• 그냥 마음이 그렇다는거지 마음이!",
    "이게 현대미술이다.. 과연 아저씨가나와서 똑같은 설명을했다면 내가 완주할수있었을까",
    "술한잔 걸친듯한 텐션의 호방한 아재들의 특강만 보다가\n아주 좋네요...",
    "잇지에 유나 느낌도 있으시다",
    "눈이 편하다 오늘",
    "퍼컬민지를 위협하는 예술민지ㄷㄷㄷ",
    "슬슬 현대현대미술을 만들 때가 왔다",
    "에디터분 피부가 굉장히 밝으시네요 🎉",
    "이 바나나 전시가 왜 대단한건지 생각해보면 개인적으로 \n\n아무도 이런 또라이같은 발상을 못햇기 때문임 \n평범한 물체인데 사실은 대단한게아닌데 대단함?",
    "뒤샹 이후로 미술에서 재밌고 새로워서 화제가 되는 작품이면 대부분 고평가받음\n\n- 저게 무슨 미술이냐면서 시위\n- 다른 행위예술가가 집어먹음\n\n이걸로 더 화제가 돼서 작품의 값어치가 올라감",
    "왜케 고와!",
    "이쁘고 말잘해서 다행이다",
    "와",
    "조곤조곤 이쁜 말투로 굴림의 구림에 관한 못된 말 하기. … 좋은데?",
    "18:39 여기 자막 센스 좋다?",
    "와 근데 진짜 굴림체 자막으로나오니까 오류, 편집실수같긴하네",
    "아 ㅋㅋㅋㅋ 폰트 못 불러온 거 ㅋㅋㅋ",
    "에디터님 이뻐서 봤다 중간부터 무슨 얘기인지 하나도 이해가 안되지만 에디터님 이뻐서 완주했다 예체능 안하길 잘했다 에디터님 이쁘시다",
    "진짜 곱다,,",
    "첨엔 미모에 놀랐지만 보면 볼수록 목소리에 반한다...... 나긋나긋 진짜 설명 잘해주시네😍",
    "❤",
    "02:19 방장.. 머리카락 한가닥이 모니터에 붙은건줄알고 자꾸 보여서 ...😅😅😅",
    "사람이.예술이다...",
    "오랜만에 보다 끄기 안하고 빡집중해서 봤다",
    "사치앤사치에서 팔치나오는거보고 역시 침덩이들수준 높네..",
    "예전에 널 위한 문화예술 진행 하실 때 재밌게 봤는데 이렇게 다시 뵈니 새삼 반갑네요. 두분 좋은 영상 감사합니다.",
    "와우... 이쁘시다",
    "그냥 현대미술 그 자체를 모셔버렸네 ㄷㄷ 이게 예술이지",
    "나미춘이랑 박선영이 이때까지 미모탑인줄 알았는데...",
    "37:37 31:21",
    "38:17 침착맨 카드는?",
    "아 내가 D 받기 전에 나오시지..",
    "외모가 일치얼짱하네요",
    "얼굴보고 풀버전으로갑니다",
    "와! 에지헌!",
    "침조씨 왜케 까매???",
    "정우님 시계 어디껀지 아시는분....?",
    "티쏘 PRX35미리같음",
    "@KoreanWill 오 전혀 아닌거 같아요...! 러그가 아예 다르네요",
    "진짜 백지헌 친언니라고 해도 믿겠네ㅋㅋㅋ",
    "저.... 아이싯때룻!!!!!❤",
    "침형 오늘은 현대미술 작품이랑 대화를 하네..",
    "라이브 댓글 어우 처음에 난리났노",
    "이말년시리즈 = 이딴게예술?",
    "누나 너무 예뻐요",
    "54:56 카텔란보다 침착맨이 개념예술 먼저함 ㅇㅇ",
    "훔치고 싶은데 현대예술이라고 하면 봐주나요?",
    "먼저 유명해지고 훔치십시오",
    "윈터인가요?",
    "아 뭐야 이정우라길래 남잔줄 알고 안봤는데 라이브로 볼껄...",
    "맞아요 예술에 관심좀 주세요 !!!!!!!!!!!!",
    "현대미술의 이해 교양선택 싸강 듣는 기분이에요",
    "미르띤~~ 풀영상급으로 한시간반 잘 누리겠습니다",
    "윈터 닮으셧네",
    "15:42 신가요↗? 목소리 좋다 히히",
    "원래 모든 동물들은 자기가 이해하지 못하는 것에 화를 냄(두려워함). 그러나 그게 이성적인 반응은 아닐 것",
    "누나 이쁘당",
    "2:13 에딧민지 왈: 내게 인간은 그저 변수일 뿐이다",
    "진짜 매력있으시네요 침착맨님",
    "1:04:39 67",
    "백지헌 닮았네",
    "현대 미술 좋네요",
    "현대미술은 이해하기 어렵네. 설명만 잘하면 되는 것 같음.",
    "뉴페이스 전문가는 항상 재밌네 f1전문가도 초대해주세요",
    "얼굴이 작품이네여",
    "요즘 굴림체 은근 유행이에요 레트로 감성이랑 잘맞아서 디카 색감에 굴림체 자막으로 넣는 유튜버들도 꽤 많음!",
    "윈터 닮으셨는디요ㄷㄷ",
    "아니 이거 뜨고 왜 스낵타운 숏츠가 연계되나 했네 ㅋㅋㅋㅋ",
    "5:36 악성민원인",
    "아트민지 ㄷㄷㄷ",
    "1화는 짧아요. 또 나와주세요 꼭!!!!",
    "얼굴이 이미 현대 미술이신데요",
    "제발 미술 컨텐츠로 다시 나와주세요ㅠㅠㅠ",
    "이런 전문가들이 얘기할때 좀 닥치고 보면 안되나..채팅창보면 무슨 시트콤보다 반응이 더 하네..",
    "썸네일 보고 홀린듯이 들어옴",
    "44:47",
    "라디오모드off",
    "Video mode on",
    "침착맨 구독한 후 고민 없이 클릭한 영상 누리겠습니다",
    "어 백지헌?",
    "나 현대미술 좋아했네",
    "텐션좆댓다",
    "진짜 미술세계는 광기다 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "18:55 3번 따옴표 두 개 폰트 다름",
    "바이오아트 ㅅㅂ 중국에서 얼마전 유전편집으로 완벽한 인간만들어냈다고 한거랑 똑같은거네",
    "수상할 정도로 사람이 싫은 사람들이 모이는 유튜브 ㅋㅋㅋ",
    "29:43 대존예모먼트 너무 은혜롭네요 ㅎㅎ",
    "?",
    "​@미이이인수 !",
    "7:36 어처구니 없음 모먼트 ㅋㅋㅋㅋㅋ 데-미안 허스트\n31:51 어처구니 없는 해프닝 제프 쿤스의 '깨진 개' 사건",
    "아저씨들만 보니깐 미녀를 봐버리깐 왜케 어색하지 ㄷㄷ",
    "육수들 여자만 나오면…",
    "4:25 ㅋㅋㅋㅋㄱㅋㅋㅋㅋㅋ 7:37😊",
    "사랑해요",
    "한고은 느낌나네 엄청 이쁘시다",
    "방장 뒤에 전리품 모음도 사실 현대미술임",
    "금연 특강, 커스널컬러 특강에 이은 현대미술 특강....감사합니다",
    "퇴근남 유경우 초대석해주세요",
    "위대한 예술 작품이라는데 아무리 봐도 감흥이 없음\n벽을 보고 있는 느낌",
    "눈나ㅏㅏㅏㅏㅏㅏㅏ 목소리 너무 좋다",
    "병건햄 기억나세요? 루브르에서 정일영 선생님하고 다같이 한 탕하려다가 걸렸는데\n침햄만 조각상인줄 알고 저희 둘만 잡혀온 거... 물론 여권은 안 줬습니다...",
    "중세는 느끼하고 현대는 깔끔하다..? 중세 작품 좋아하는 사람으로써 이건 좀 그렇네여..ㅜ",
    "저도 굴림체가 제일 깔끔하고 유들유들(?)하게 보여서 한글, 워드로 과제할 때는 꼭 쓰는데, 이땐 작은 글씨라 그런 것 같기도 하고.. 때에따라 90년대 느낌 나긴함ㅋㅋ 그래도 굴림체 애정합니다ㅠㅠㅋㅋㅋ",
    "음음 그래그래 썸네일이 좋구나 이대로만 하자",
    "15:50 저도 왼쪽이 더 예뻐보이네요",
    "16:30",
    "영상과는 상관 없지만 설명을 참 잘하시네요",
    "\"저는 님을 보러온 사람입니다.\"",
    "침착맨도 유명해졌으니 똥을 싸보도록 하자",
    "백지헌님 초대석 잘 봤습니다. 무슨 말씀을 하셨는지는 기억이 잘 안나지만 참 감명깊네요",
    "백지헌인줄",
    "진짜 큰거왔다 ㄸㄷㄷㄷㄷㄷㄷ",
    "백지헌님 초대석이라니",
    "와 침착맨...너무 예뻐...😍",
    "아니 목소리 너무 좋다... 교양 넘치는 느낌",
    "관통의 관통의 관통의 관통을 하는 관통맨",
    "누님 목소리가 진짜 asmr그자체네",
    "목소리가 너무 좋으시다.. 완전 유익함!!!!!!!",
    "옛날 그리스 조각상에서나 나올 얼굴 스타일 아저씨가 현대미술을 이야기 하는 영상",
    "굴림체 이쁜데요? ㅡㅡ 억까 멈춰",
    "질투나 시즌2",
    "방장. 잘 보고 있어요.  힘내서 계속 좋은 컨텐츠 보여주세요 !!!",
    "목소리에 얼굴 ㄹㅇ 고급지네",
    "NFT가 생각나는 작품이네요",
    "와 딕션이 너무 좋은데ㅋㅋ",
    "왜케 둘이 닮은거 같냐 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "44:48 거짓말은 못하는 분이시구먼",
    "에디터님이 현대 미술이신데요?",
    "1:03:30 이건 되게 감명깊다ㅏ..",
    "다음에는 강의가 아니라 에디터님이 애정하는 작품들 소개해주세요~",
    "안녕하세요 침투부 전문부탁팀입니다. 또 만나요 제발",
    "저스티니 바나니니",
    "현대미술의 알흠다운 작품이 뭔지 몸소 보여주시니 참 유익하네요",
    "웃을때 하관이 백지헌이랑 똑같으시네",
    "현대미술은 비트코인이라는 거군요?",
    "코로나 줌 수업 미술 전공 수업인 줄 알았네 ㅋㅋㅋ",
    "프로미스나인 백지헌 닮은듯",
    "얼굴보고 들어왔다가 목소리듣고 끝까지 봄",
    "18:39 깨알 자막 굴림체 디테일",
    "누나!!!!!!!!!!",
    "제프 쿤스 본인이 아무 의미 없는 건데 억지로 의미 찾는 전문가들 ㅋㅋㅋ",
    "에디터님 공기 7 소리 3 목소리 듣고 헐레벌떡 뛰어가서 유튜브 구독했습니다",
    "관통을 해라 그럼 유명해질 것이다.",
    "다음은 기안84님 보고싶음ㅠㅠ",
    "왜 4K가 아니죠?",
    "이뿌다",
    "와 목소리 너무 좋으시다 .,.ㅁㅁㅁ",
    "윈터+백지헌 느낌이",
    "색깔누나 이후로 설레기는 오랜만이네",
    "요즘 프로미스나인이 잘나가긴하구나",
    "저는 정말 진짜 얼굴보고 들어온 사람임.",
    "고양이상 윈터",
    "방장 미술 관련 얘기 많이 해주세요\n꽤 흥미로움",
    "그놈의 똥박수아저씨 ㅋㅋㅋㅋ",
    "데송합니다 미안합니다❤",
    "ㅋㅋㅋㅋㅋㅋ아무도 미술얘기는 안하잖아!!ㅋㅋ",
    "45:39",
    "진짜 백지헌이네",
    "누나 와꾸는 고전 예술이네요. 설명 필요 없이 직관적으로 와 닿음.",
    "얼굴 혹은 미모라는 예쁜 말을 사용하시는게 어떨까요",
    "웃을때 백지헌 닮았어 너무 좋아",
    "개그맨 머먹고사냐 진짜",
    "첨에 침착맨 앞머리보고 폰에 머리카락 뭍은줄😊",
    "졸라 예쁘시네",
    "오늘은 그냥 재밌네요",
    "썸네일 보고 들어 왔습니다 좋네요",
    "선생님 너무 고우십니다!! 변기랑 호박 바나나 과학 강연 너무 잘 들었어요!! 😂",
    "이런 영상이면 백그라운드 재생기능 필요없습니다",
    "진짜이쁘시네",
    "둘다 잘생기고 이뻐서 작품이구 나발이구 얼굴만 보게되네..",
    "에디터님 어쨌든 이라고 58000번 이야기하심 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "와 정우씨 오랜만이당.. 널위문 한참 봤었는데 ㅋㅋ 미인이심",
    "이렇게 안지루할 줄이야....",
    "18:35 굴림체 가스라이팅 멈춰!!!",
    "에디터님 얼굴보고 마음이 에딧되었습니다.",
    "6:00 놀라는거 몇번 돌려봤다.. 세상에",
    "저런 미인이 옆에 있으면 헛소리 한두마디 할 법도 한데 누굴 옆에 가져다 놔도 헛소리 밖에 안하는 방장님..",
    "7:35 데송합니다 ㅋㅋㅋㅋ 난 이런게 웃기더라",
    "피부보고 들어왔습니다",
    "와 무슨 배우같다..",
    "전용식 초대석 기원 8.5일차\n \n게스트 불렀는데 이것만 띡 남기니까 좀 그르네요,\n영상 잘보고있습니다 재밌네요",
    "목소리 너무 좋으시다",
    "진자 너무 예쁘다 고급지게 예쁘네",
    "현대미술은 모르겟고 이쁘십니다",
    "에디터 님의 외모가 미술이십니다",
    "미개인 중 일인으로\n멀게만 느끼던 현대미술을 거리두고 싶어지는 영상이었습니다.\n\n1시간 넘게 시청했지만\n실패한 개그 그 벽을 넘어서지 못했습니다. 미안합니다.",
    "이런 재밌는 주제는 어디서 가지고 오는걸까? 항상 신기함",
    "사람은 싫어하시지만 침냥이는 좋아하시는 분",
    "에디터님이 이뻐서 일단 끝까지는 봤는데 현대미술은 봐도봐도 이해가 안되넹",
    "젤 비싼 미술작품 있네요 거울에...",
    "얼굴도 이쁘신데 목소리가 너무 좋다...그 뭐라하지 큐레이터말고 미술관에서 설명해주는사람 그거 하셔도 너무 좋을거같아요",
    "예쁨",
    "나 현대미술 좋아했네",
    "쿤스 전시회 가봤는데 진짜 잘 만들긴함. 보면 그냥 현대 기술이 이만큼 발전했구나 느낌임. 호크니 전시회는 가보면 호크니 역시 멋있다 ㅇㅇ 이런 느낌. 작품 호수도 크고 예술가다! 싶은 느낌",
    "데송합니다 뭐야 ㅋㅋㅋㅋㅋㅋ",
    "현대 미술을 이해해보려고 영상시청했는데 더 이해가 안되요..",
    "내가 느낀 건 그 사람들의 반응까지가 예술의 영역인 것 같음",
    "나도 굴림체 사랑단인가\n15:45 난 왼쪽이 더 가독성 있이 잘보임",
    "1200억...????",
    "달에 1번 쿼터제로 주기적으로 출연 부탁드립니다.",
    "예술은 선점이구만 먼저하는게 짱이네",
    "기안이 흥미롭게 볼 영상",
    "데송합니다\n미안합니다",
    "헤이즈+백지헌",
    "비켜 나와 이 호들짝맨아 ... 내가 그 자리에 있었어야해",
    "쥐꼬리에 이어 백지헌까지.....세상이 프로미스나인이다...!",
    "사람만나는거 싫어하는덴 다 이유가 있음",
    "이날 방송 보고 우리끼리만 몇천 억 벌어가기로 합의봤는데... 이렇게 유튜브에 꿀통을 푸시면 안됩니다...",
    "엥 선공개 보고 윈터인줄",
    "보고만 있어도 재밌다",
    "아 이누나 너무 좋다",
    "0:30 저는 이때부터 예술작품을 보고있었습니다",
    "어서 읍니다로 바꾸셔야 악플이 줄고 설득력이 강해집니다.",
    "그 예술 작품이 조금 무례하고 털이 무성한가요?",
    "좀 치네",
    "예술작품을 옆에 두고 화면으로 예술작품을 보는 모순 😂",
    "다음 미술 특강 기원 1일차",
    "침투부에 이정도의 외모를?",
    "웃을때 그냥 백지헌인데?",
    "얼굴과 목소리 다 고급스러워요! 옆에 아저씨랑은 완전 반대😂😂",
    "캬",
    "화질이 좋아졌네요.",
    "현대미술 에디터와 똥박수 아저씨의 심층토크",
    "얼굴합 보는맛이있네",
    "백지헌 님인줄",
    "프로미스\n백지헌 느낌남",
    "금연민지 퍼컬민지를 위협하는 아트민지 ㄷㄷ",
    "민지 컷 개높다",
    "@sN2cA1 ㅞㄴ 조사병단?",
    "@fgvh6371한은 조사역님",
    "아 금융민지ㅋㅋ",
    "쓰읍.. 이거 틀고 설거지 하기가 좀 아까운데",
    "채팅 수준떨어지는거에만 반응하는거 개웃곀ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "목소리가 정말 집중이 되게하는 힘이 있으신거 같아요 !",
    "초오오오오오미녀",
    "여잔데 얼굴보고 들어왔습니다.",
    "목소리가 너무 섹시하심 ㅠㅠ",
    "백지헌 닮으셨네",
    "이정우 에디터님은 현대 예술이시네요",
    "현대미술만 다루고 삼성미술관에서 서운해하겠네요😢",
    "이거보고 생각난건데,\n저분 애들낙서랑 현대미술 섞어놓고 미술품 골라보라고하면 몇개나 맞출까?",
    "그것 또한 현대미술이라고 커버칠 놈들임",
    "그런 블라인드 테스트 이미 했었잖아ㅋㅋ 아이가 페인트 놀이 한거랑 현대미술 놓고 가격 책정하기 거기서 뽀록나긴 했었음",
    "다른건 모르겠고 윈터 닮으셨네요",
    "윈터인 줄 알고 들어왔습니다",
    "이쁘다 헤헤",
    "개방장 헛소리할때마다 반응보면 ㄹㅇ \"변수\"에 너무 힘겨워하는게 눈에보임ㅋㅋ 내향인이라 공감😂",
    "윈터닮음",
    "옆에 바싹 타고 온 초딩..",
    "침착맨 '심심한데 너 잘 걸렸다'\n현대미술 혼쭐 나는 날임?",
    "백지헌 윈터 둘 다 보임 넘 이쁘시다",
    "안읏을때 공승연, 웃을때 백지헌 ㄷㄷ",
    "애껴보도록 하겠습니다",
    "변수 때문에 사람 싫어하는 분이 하필 개방장을 다 만나서... 많은 트라우마를 가지고 집에 가셨겠네요 죄송합니다.",
    "이쁘다.",
    "미술민수 미술궤도 눈나",
    "침착맨이 더 애뿜",
    "이건 풀버전 풀어줘라 진짜",
    "진짜 고우시네..",
    "헐 예전에 이정우님 예술의 이유 영상에서 나레이션  하는 거 많이 봤었는데 여기서 보다니ㄷㄷ",
    "침착맨 머리카락 한가닥 가르마 잘못타진거 거슬려!",
    "나 현대미술 좋아했네",
    "존예다 ㄷ ㄷ",
    "썸네일 윈턴줄 ;;",
    "쇼츠보고 어? 내가 안본게 있나 싶었는데\n안본게 맞았다. 내 뇌는 침 아카이브인것이다.",
    "현대미술 재밌는거였네~",
    "다양한 방송 너무조아용",
    "04:55 의도가 있어야지 맥락이 갖춰진다. <- 여기서부터 1차로 걸러지게됨... 의도를 알지도 못한 상태에서 마우스가 아무런 가치가 없다고 의미부여한게 어불성설이라고 생각함\n\n반면 침착맨이 그 다음에 설명한 부분에 대해선 어느정도 이해는 가는편임. 본인은 어떻게 생각할지 모르겠지만 난 여기서 미학이 있는 사람과 없는 사람의 경계가 있다고 생각함",
    "미학이 뭔데",
    "@이호진-i3i 사전적 의미를 물어 보는 부분이면 구글링이 제일 정확할거 같고요, 저의 기준에서 미학의 정의를 물어보신 부분이라면 \"나\"'를 \"작품\"에 투영하면서 받아들여지는 가치(금전적 의미가 아닌)에 대한거라고 생각해요. \n\n예시로 54분경 마우리치오 카텔란의 코미디언 작품 설명시 저 에디터는 \"보증서\"에 대한 물질적인 포커싱을 하면서 작품보다 더 가치를 부여 한다고 말씀하시는데 내 기준에선 저 작품을 구매하는거에 대한거는 보증서도, 저 테이핑된 바나나도 아닌 \"아이디어\"에 대해 구매자가 가치를 더 부여했다고 생각함. 즉 구매자만이 나는 저 코미디언이라는 작품을 소유하고 주장할 수 있다는 거에 비용을 지불한거라 생각해요.\n\n전 그래서 저 에디터가 포커싱하는 부분과 \"돈 많은 놈들이 돈세탁하려고 해쳐먹었네\"라고 말씀 한 부분에 불편함이 느껴져요. 왜냐하면 제가 미술작품을 돈세탁이나 리세일용으로 구매목적을 위해 도움이 필요하다면 저사람에게 도움을 요청하겠지만 개인소장 컬렉팅용도 혹은 전시회기획을 하게 된다면 단 1개의 의견도 저 에디터분한테 요청하지 않을꺼같거든요.",
    "백지헌도보이고 한고은도 보이네 ㄷㄷ",
    "워렌버핏😂😂😂😂💙💙",
    "아 진짜 심각하게 이쁘다..",
    "김희선+백지헌",
    "일단 똥을싸라 박수 쳐줄것이다 가 오늘 오프닝 그런거죠?",
    "눈나 너무 이뻐요",
    "초반에 자기소개할때 정말 용감하시다는 생각이",
    "안산 이병건의 마계인천 휘어잡기 컨텐츠 가자 강화도-영종도-동인천",
    "카즈하 초대석 ㄷㄷ",
    "초초초미녀가 옆에 있어도 외모로 밀리지 않는 침냥이",
    "들으면 들을수록 현대미술의 의의는 이정우 에디터를 먹여살리는데 의의 말고는 없어보이네",
    "침착맨 구독자 평균나이도 많이 높나보다 댓글들 외모칭찬만 위로올라와있네 ...",
    "그만큼 예쁘니까 그렇지, 나이랑 뭔 상관인지도 모르겠네",
    "댓글 모음은 숨기고 고상한척 해라",
    "제 최고의 현대미술은 단연코 이말년시리즈입니다❤",
    "나 현대미술 좋아했네",
    "좀 많이 이쁘시네여",
    "53:23 놀래미 개웃기네ㅋㅋㅋㅋ 왤케 금쪽이야 방장",
    "와 얼굴로 용호상박의 대결 펼치는것좀 봐\n항우 유방 \n메시 호날두\n이병건 이정우",
    "4:03 한고은 분위기에 백지헌 눈웃음. 에디터 님이 현대미술 ㄷㄷ",
    "입이삐뚤어졋음",
    "영상 내용이 귀에 전혀 들어오지 않아…",
    "누구 닮았다 했는데 백지헌 존똑",
    "사실 존재자체로 예술을 보여주고 계신거 아닐꺼?",
    "표현력이 현대예술이네",
    "44:48",
    "말투는 채령",
    "전 윈터 닮았다고 생각했음",
    "아무리 침착맨이라도 게스트 예쁘면 물소 등장 ㄷㄷ",
    "@bossking-8563누구처럼 다삐뚤어진거보단 낫지않을까싶어요",
    "​@lsc1892와 여긴 진짜 백지헌인데",
    "걍 준내 쌔한데 ㅋㅋ",
    "@bossking-8563 당신은 마음이 삐뚤어졌습니다..",
    "@bossking-8563 삐뚜룸?? 그럼 케이크인건가요?",
    "@bossking-8563ask 자체가 삐뚤",
    "있지 유나 닮았어요 눈나",
    "맨날 라디오로 틀어놓던 침착맨 영상\n화면으로 계속 보는건 처음입니다\n이유는 몰라잉",
    "목소리 나긋나긋하시고 너무좋다",
    "목소리 진짜 좋으시네",
    "5:31 변수 발생 6:01 변수 발생2 7:39 변수 발생3",
    "우리 개방장의 모먼트에서\n과연 변수가 없길 바랬나?\n하하! 하룻강아지!",
    "변수 발생4 53:22",
    "놀라서 웃는거 개귀여우시네 진짜",
    "변수맨 ㄷㄷ",
    "2:23 그냥 조온나 이쁘신 쌍베아님? ㅋㅋ",
    "고양이 괴인이 생각나는…..",
    "심모작가님..ㅎ",
    "헤이헤이!",
    "스읍!!",
    "사랑합니다",
    "에스파 윈터가 아니었네…",
    "그냥 지나가던 침순이 데려와서 방송한판 찍은거 같음 ㅋㅋㅋ",
    "우왕 미술관련 영상 이것저것 보면서 이정우 에디터님 언젠가 침착맨에 나오면 좋겠다고 생각했는데!!!",
    "ㄹㅇ 개이쁘다",
    "이 영상이 현대미술이네요",
    "아트 민수 레스기릿",
    "그냥 기분이 좋네",
    "ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "에디터님 ❤",
    "11:42 굴림체 기강잡기",
    "저런 사람이 설명해주면 계속 눈을 쳐다보게 됨",
    "이정우 에디터 직캠버전 없나요?",
    "ㅋㅋ",
    "이분, 데리고나가주세요 여기서이러시면 안됩니다",
    "감사합니다 감사합니다 감사합니다 감사합니다",
    "그대가 내 현대 미술이오",
    "내가 이렇게 집중을 잘하는 사람인지 몰랐습니다 ㅎㅎ",
    "데송합니다\n미안합니다",
    "누나ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ",
    "아주 나이스!",
    "드디어 올라왔다! 너무 기다렸어요  ㅎㅎ 침착맨 님과 시청자 분들 덕분에 너무 즐거운 수업시간이었습니다. 우리 또 만나요 🤍",
    "눈나 넘모 이뻐요",
    "올리자",
    "와ㄷㄷ",
    "눈나ㅏㅏㅏㅏ",
    "누나 나죽어",
    "꼭이요❤",
    "침투부를 점령해주세요",
    "꼭이요!!!!",
    "저도 즐거웠어요!",
    "오늘부터 구독",
    "사랑합니다",
    "에디터님 덕분에 현대미술에 눈을 뜨게 되었습니다.",
    "펄요일, 전무님, 뼈우재, 궤도\n미술민수 렛츠고",
    "사치라는 단어는 눈나의 아름다움을 표현 하는 거 같습니다.",
    "얼굴도 이뿌지만 목소리가 독특하고 꽤 좋으시네요..눈나ㅏ ㅏ ㅏㅏㅏ❤",
    "이쁘 히잌",
    "아 질투나, 평소보다 침착맨이 덜 무례해지는 여자인거.",
    "너무 재밌었어요!",
    "우리 방장이 데송합니다, 미언합니다.",
    "우리 라고 했다\n또.. 라고 했다",
    "방장대신 사과드려요 데송합니다",
    "제발 또 만나요!!!!",
    "눈화!!!!!!!",
    "이게 올바른 유툽이지",
    "제발 또 와주세요",
    "제발 또 만나요!!",
    "와! 프로미스 나인!",
    "널위한 문화예술 구독자입니다.... 민수 타이틀 획득을 축하드립니다!!!!",
    "앞으로도 적극 출연 바랍니다. 달에 1번씩 쿼터제 부탁드립니다",
    "또 온대!!!!!!!!!!!!",
    "제발 또 놀러와주세요!!!!!",
    "한고은인줄 알앗어요",
    "또 놀러오세요🙋🏻‍♀️🙋🏻‍♀️",
    "우아 하셔요 !!",
    "말씀을 일정히 차분하게 하셔서 \n듣고 있으니까 마음이 편안해져요 ☺️",
    "안녕하세요 개청자입니다 다음 수업시간도 기대하겠습니다",
    "누나 외모가 현대미술이죠 다른 게 있나요",
    "백지헌 어서오고",
    "현대미술 덕분에 이정우 에디터님에 눈을떴어요",
    "웃을 때 백지헌님 닮았습니다 아름다우십니다...",
    "목소리  너무 이쁘고 딕션이 좋아서 진짜 재밌게 잘들었습니다 현대미술에 가까워지는 느낌~~ ❤",
    "오늘 얘기재미있어요. ❤❤",
    "눈나ㅏㅏㅏ 팬이에요",
    "이쁘십니다",
    "또 나와주시는 거죠? 그렇죠?",
    "제발 또 와주세요",
    "대존예",
    "에디터계의 백지헌",
    "누나 꼭~",
    "라디오 삼키신거 같아요",
    "ㅋㅋㅋ반가워요!!!😊😊",
    "감사합니다",
    "나 사랑에 빠져버린 것만 같아",
    "너무 재밌었어요 ㅎㅎ",
    "데송합미다 미인합미다 팀탁맨의 무례 대신 사과드림미다",
    "누나 나한테 하트한거다???",
    "말씀에서 동족의 냄새가. (INTP)",
    "여보❤",
    "누구세요? 왤케 이쁘세요??",
    "현대미술이시네요",
    "선생님 저~번에 오셨었죠? 두번째 방문이신가요?",
    "와 정우다~",
    "그짓말 마세요 나오기 싫으시잖아요! ㅋㅋㅋ 넝담이고 다시 나와주시면 감사하겠읍니다",
    "마리나 아브라모비치처럼 8시간 행위예술가 해주세요😊",
    "백지헌 닮았아요!",
    "구독했어요❤❤❤❤",
    "현대민지 폼 미쳤다",
    "피부가 너무 하야서서 개방장이 거의 흑인으로 보이잖슴ㅋㅋㅋㅋ",
    "누나 윈터 닮았어요",
    "팬 하겠습니다",
    "남자들 역하네  그저 여자만 나오면 눈나 ㅇㅈㄹ더러워  유아퇴행이야뭐야",
    "눈나 이뻐요",
    "침순이 누나다",
    "제가 좋아해도 될까요",
    "와..이정우 에디터님 채널 잘보고 있는데 여기서 뵐 줄이야 ",
    "어디서 보셨나 했더니 예~전에 '널 위한 문화예술' 채널에 계셨던 분이셨군여!!! 지금도 넘 이쁘심",
    "",
    "수고하셨습니다",
    "키스 해링 해석이 있을까 해서 기대기하고 있었는데 따로 찾아봐야겠네요. 그래도 현대미술도 이유 - 더 정확히는 맥락이 있다는 거에서 묘한 안심(?)이 되네요. 강의 감사합니다.",
    "사랑해요",
    "나 현대미술 좋아했네",
    "눈나 나 죽어",
    "털보말고 이쁜 누나가 침튜브 주인이었어야하는데",
    "누나 존나예뻐요❤❤❤❤❤❤",
    "누나 사람만나는거싫다면서요",
    "우리....라고 했다",
    "너무 이쁘세요...❤",
    "체력이 되시면 다음에 더 많은 현대미술이야기를 듣고 싶어요  사실 현대미술에 관심이없거나 부정적인 이미지를 가진 사람이 많아서요   다른 민수님들처럼 대중과 보다 가깝게 만들어주실수 있지 않을까 기대해봅니다",
    "헤헤 눈나...",
    "현대미술은 난해하다고만 생각했는데 영상 보고 파라다이스 리조트와 김창열 전시회 갈 계획을 세웠습니다. 유익한 시간이었어요",
    "현대미술이 저에게 안좋은 이미지가 있었는데 미술민지님강의 덕분에 현대미술을 보는 새로운 관점을 배운 것 같아요 감사합니다!! 또 나와주세요!!",
    "갑자기 알고리즘에서 뜬 너를위한 문화예술? 채널에서 본거같네요.",
    "나한테 하트했어 나한테했다고",
    "눈나 꼭 또봐요 ㅠㅜ",
    "그..그래",
    "눈나...😍",
    "죄송하지만 프로미스나인 백지헌님 닮으신듯",
    "침튜브에 맨날 아저씨들만 나오는데 이렇게 나오시니 활기가 도네요 제발 침튜브에 자주 나와주세요 ㅠㅠ",
    "눈나ㅏㅏㅏㅏㅏ",
    "현대미술 그자체십니다 사랑해요",
    "사치 드립은 진짜 천재넼ㅋㅋ",
    "허허... 오늘은 집안일 못 하겠네",
    "썸네일만 보고 들어왔다면 믿어줄래...?",
    "영종도 기대돼여!!ㅎ",
    "세계에세 제일 교육적인 방송",
    "안들어올수가 없네...",
    "와 이 조녜분은 누구시지😮",
    "남자 이름으로 지어주셨네요 부모님이 얼굴은 여성스러우신데",
    "와 정말 훔치고 싶은 작품이다 마음이 그렇다는겁니다~",
    "박지원에 이어 백지헌까지",
    "데-미안\n데-죄송합니다 ㅇㅈㄹ ㅋㅋㅋㅋ",
    "아 오늘은 백그라운드 말고 4k로 즐겨야겠다~",
    "1:40 시작부터 즉시무례",
    "백지헌님 안녕하세요",
    "침소리도 어쩌면 고도화된 현대미술이 아닐까?",
    "ㅈㄴ 이쁘네….\n\n개방장",
    "47:34 미모 ㄷㄷㄷㄷ",
    "눈나..",
    "초면에 사랑합니다",
    "어? 이분 유튜버 아닌가 \n너의미술은? 인가 유튜브 찍었던걸로 기억하는데",
    "사랑해요...",
    "오늘 왜이리 술술잘봐지냐....",
    "예뻐서",
    "꿀~떡 꿀~떡 넘어감?",
    "아 앗\n엄청난 미녀",
    "침착맨 영상 원래 운전하면서 소리만 듣지만 이 영상은 온전히 영상으로 즐기겠습니다.",
    "현명하시네요👍👍👍👍",
    "와 운전하면서 유튜브 본단걸 소리만 ㅇㅈㄹ하네 자랑할게 아닌데",
    "​@Tumph-s1k소리만 듣는 거면 노래 듣는 거, 라디오 듣는 거랑 뭔 차이임?",
    "@Tumph-s1k 멍청함은 진짜 끝이 없네",
    "@Tumph-s1k 그럼 운전할 때 음악도 안 들으시나요?",
    "@Tumph-s1k 소리만 나오게 할 수 있음",
    "​@Tumph-s1k병 형신이야? 눈치챙겨",
    "​@deskim-s4u퍽이나 그렇게 소리만 듣겠어요 ㅋㅋㅋ 요즘 고속도로에 앞차보면 죄다 유튜브 틀어놓고 있는시댄데",
    "@Tumph-s1k본댓을 운전하면서 화면+소리까지 본다라고 알아먹은거 아님?",
    "​@Tumph-s1k프리미엄 쓰면 화면 꺼도 소리 나와요",
    "​@jdnsjdjdjsjkskdkd그냥 마음대로 생각하고 욕하는듯요 저는 운전 아니더라도 그냥 소리만 듣는 경우 있는데",
    "​@Tumph-s1k오해가 있으시네요 펑소에는 차에서 소리틀어놓고 듣는다는 얘기고 이영상 게스트분이 아름다우셔서 운전안할때 본다는 얘기였습니다.\n차타면서 폰조작 안합니다. 싸우지마요",
    "ㄹㅇ 운전하면서 듣다가 너무 아까워서 그냥 노래 틀음",
    "​@Tumph-s1k그따구로 운전하지마라",
    "​@Tumph-s1k혹시 지능이 좀 낮으실까요?😅😅",
    "@Tumph-s1k 너 프리미엄 모르지? ㅋㅋㅋ 오토바이 타는거 보니까 수준 알겠노",
    "@Tumph-s1k카플레이로 연결하면 주행 중에는 그냥 썸네일이 앨범 커버처럼 디스플레이에 나오고 오디오만 나오게 된다에요~",
    "진짜 고우신데 목소리도 좋으심",
    "얼굴이 고우면 목소리도 고운게 공식인가봐요,,, 목소리만 들어도 예쁜게 느껴짐",
    "착맨님이 좀 곱게 생기시긴함",
    "이게 현대미술이지",
    "방장님 결혼했어요",
    "현대미술 민수 환영",
    "널 위한 문화예술 잘못 들어온 줄 알았네 이 분이 왜 여기에",
    "구독 유투버끼리 만나면 기분이 조크든요~",
    "피부톤이 어둠의 예술가와 빛의 에디터 ㄷㄷ",
    "윈터 닮으셨다",
    "병건이가 더 예뻐",
    "이병건 제거 편집버젼 올려줘잉",
    "고양이 좋아하는 사람 특 인간 싫어함",
    "저는 얼굴을 보고 들어온 사람입니다.",
    "침착맨 얼굴이요?",
    "​@thechojungsik 서술범주 out은 강평 ㅋㅋ",
    "왼쪽이요?",
    "대충 이드립은 항상 재밌다는 댓글",
    "오늘따라 부대룡 왤케 침착맨 닮았냐...?",
    "캬 박정민 주연의 얼굴 말하는거죠???",
    "저두요      [전  미술1도몰라요]",
    "자 보셨죠?",
    "약간 백지헌닮음 ㅋㅋㅋ",
    "나 갑자기 현대미술에 대해서\n공부 해야겠다고 생각함",
    "뼈치킨, 평양라면, 침착맨카드....등등 수 많은 뇌절들\n사실 우리가 누리는게 현대미술 아닐까?",
    "방장님 하루 정도 쉬시고 불침번으로 한 번 더 초대할까요?",
    "백지헌이 전교 2등을 계속 유지한 세계선 ㄷㄷㄷㄷ",
    "이것이 슈타인즈 게이트??",
    "닮았어 ..!!!",
    "엘 프사이 콩그루....",
    "썸넬 윈턴줄",
    "썸네일 윈터인줄;;",
    "와 백지헌 님인줄 ㄷㄷ",
    "진짜 진짜 진짜 예쁘다 진짜 진짜 진짜",
    "영상이랑 캠이랑 크기 바꾼 버전 올려주시면 안되나요?",
    "그리고 옆에 아저씨는 편집해주셔도 괜찮아요",
    "@jjames1281ify옆에 털난 아저씨만 따로 확대해달란 거죠??",
    "뭐랄까 조선시대 절세미녀를 보는 느낌?",
    "43:15 자연스레 껴있는 수상한 이름",
    "대 기 안",
    "그게 전혀 이상하지 않다는 게 현대미술이 싫다는 이유. 19세기 작품들처럼 눈에 딱 보기에 대단한게 (그냥 현상적으로 솔직하게) 진짜로 실제로 대단한 거라 생각함. 뭘 주저리주저리 세뇌시켜서 대단해 보이는 게  만드는 미술이 싫다는. 이게 실력인지 세뇌로 인한 환각인지 모르겠는 건 진짜가 아니라고 생각.",
    "@wincup실제로 현대미술이라는 걸 보려고 전시회 가보신 적은 몇번이나 되시나요? 잘 모르니까 난 그냥 이게 싫어 ! 라고 말하고 말아버리는 사람의 모습같아서요",
    "@김지훈-c1s9x 자주 가도 전 안와닿더군요. 그냥 취향차이라 생각해주시면 좋겠네요. 아무리 봐도 르네상스부터 19세기까지 혹은 현대작품중에서도 직관적으로 대단해보이는 작품이 훨씬 좋은건 어쩔수가 없네요. 다 다른거죠. 잘 모르니까 그런거 맞습니다- 다만, 저는 그 '알아야 보인다' (흔히 유홍준 씨가 말하는 조선후기 미학)을  믿지 않는 편이라서요. 오래전 어떤 계기로 거꾸로 보여야 아는게 우선이라 생각하는 나름의 철학을 세우고 미학을 대하는 편입니다. 그냥 사견입니다.",
    "@wincup 님이 원하는 예술은 지금 AI로 딸깍하면 바로 나옴 그거 보면 됨",
    "우아우아",
    "일분전은 못참지",
    "???: 가장 비싼 현대 미술 작품 안 주잖아요? 그러면 우리말로 크게 소리를 지르세요. 알아서 기어요.",
    "???: 이 작품 보자마자 무슨 생각이 먼저 들어요? 훔치고 싶다",
    "???: 마음이 그렇다는거지 마음이",
    "???: 어우 씨 니 빠뜨롱 나와!",
    "어떤분이 미술관을 가셔서 실제로 소리를 지르셨다는 거에요~",
    "어글리코리안 메이커 일산10",
    "??? : 해명해야 될게 있는데!! 모든 상황에서 빠뜨롱 하라는게 아니라~~~",
    "???: 저것만 훔치면 내가 공부를 할 필요가 있을까?",
    "진짜 답글들까지 미치겠다 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "???: 사과해야할땐 빠르게 사과하세요. 데송합니다. 미안합니다.",
    "???: 뭘봐 이씨",
    "@ksj-f6m미친놈인갘ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "글들이 죄다 미쳤어 ㅋㅋㅋ 아ㅆ 너무 웃었음",
    "???: 그냥 심심하니까 소리 지르는거에요 할거없으니까",
    "???: 니 빠뜨롱 나오라 그래",
    "템플런 추가됐다 ㅋㅋㅋ",
    "뻘하게 웃기네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "템플런 업데이트 됐다 이거야~",
    "가짜 직원 출입증을 을지로 가면 다 만들어줘요. 확인해 봐야돼요.\n\n작품을 훔쳐서 엄마 드렸어요. 왜? 효~좌니꽈...\n\n경찰서 끌려갈때 뭐라 그래요? 따라해보세요 '본~ 보야지'~ 자 다시 한 번 '본~ 보야지'~",
    "??? : 뭐 하다가 안 됐어 그러면 무조건 남의 잘못이에요",
    "놀랍게도 다 한명이 말한거임!!!",
    "이건 도대체 언제 안웃길까",
    "저는 때려요! (앞뒤자름)",
    "광인은 명대사를 남기는구나",
    "???: 너 이거 을지로에서 가짜로 만든거지?",
    "??? : 이걸 훔치면 굳이 열심히 공부할 필요가 있을까?",
    "침투부 댓글은 정일영 이전(B.J.; 비포 정일영), 정일영 이후(A.P.; 빠뜨롱 후에)로 나뉜다.",
    "니 뺴뜨롱 나오라고해",
    "@Ethan3B\nAP리카 BJ ㄷㄷ",
    "소리를 지르는게 최고에요!",
    "I왕 1,0 그가 이제는 두렵다",
    "기습 정영일 쌤ㅋㅋㅋ",
    "날씨가 안좋아서 고기가 영 안잡힌단다……..",
    "ㅋㅋㅋㅋㅋ본 적도 없는데 댓글만으로도 너무 웃기네요 보러가야겠다",
    "저 작품이 비싸잖아요? 저어어얼때 주면 안되요 주면 뺏어가요",
    "조타조타 디에고 조타  부어부어? 부어치킨",
    "머리론 이해했는데 가슴으론 못받아들이겠음...",
    "빠뜨롱 나오라고 해",
    "10좌 특강 원하는 사람들이 매 영상마다 달리는데 침투부는 뭐하나",
    "???: 이 작품이 아름다운지 아닌지 내가 어떻게 알아?",
    "벌써 이영상도 2분전이네...참 추억이다",
    "왜 세상엔 미인 침순이들이 이렇게 많은 걸까요... 방장이 잘생겨서 그런건가...",
    "침착맨과 차분걸",
    "뒤에 헤라클래스가 더 현대 미술 같은데",
    "ㅋㅋㅋㅋㅋㅋㅋㅋㄱㅋㄱㅋㅋㄱㅋㅋㅋㅋㅋㅋㄱㄱㅋ😂😂",
    "와 윈터+백지헌",
    "백지헌+윈터 데뷔 초 느낌있다",
    "아.,, 꿀 노잼 이었습니다 누님 ..",
    "제가 이 누님을 누려도 될까요?",
    "백지헌 닮앗다",
    "현대미술눈나...❤",
    "미술작품에 눈이안가고 에디터님 얼굴에 눈이더가는데요?",
    "병건제거버전 구매합니다.",
    "병건이만 버전 구매합니다.",
    "전문 이병건 시청팀 버전 구매합니다.",
    "ai로 병건이 삭제해주세요",
    "원박 멤버쉽 혜택으로 병건제거버전 요청합니다",
    "​@dnjsl0607 그거 아이폰으론 안됨",
    "침덩이 삽니다",
    "저는 병건이만 담겨있으면 좋겠어요",
    "더블병건버젼 없나요?",
    "온리병건",
    "저는 침덩이면 충분합니다",
    "-병건 제거 모드-",
    "얼굴보고 들어왔습니다",
    "저도 왼쪽 얼굴 보고 들어왔습니다",
    "ㄴㄷ?",
    "우원박 싱글벙글",
    "잘생기긴 했어",
    "누나ㅏㅏㅏㅏㅏㅏㅏㅏ",
    "@히페리 예?",
    "저도요",
    "방장 오빠 얼굴 보고 들어온거죠?",
    "얼굴로 먹고사는 아저씨인데 들어오지 않을 수 없지",
    "당연히 왼쪽 아님?",
    "영화 얼굴 많이 사랑해주세요",
    "ㅋㅋㅋㅋㅋ너무웃겨",
    "저도 개방장 보고왔어요",
    "잘 하셨습니다❤",
    "왜이리 당당해ㅋㅋㅋㅋㅋㅋㅋ",
    "윈터닮음",
    "개봉했나요?",
    "정직한 댓글 정직한 추천",
    "저도요",
    "현대미술을 잘 감상할줄아시는군요",
    "솔직히 좀 지루하긴합니다..",
    "@leeeeeeee-bc9jq 헤으으으으으으ㅡ으으으으응",
    "이거 완전 현대미술이네요",
    "나도",
    "이궈궈든",
    "너두?",
    "저도 방장 얼굴 보고 들어옴",
    "정직하시네요",
    "소신발언은 침평",
    "존나 솔직하네ㅋㅋㅋ",
    "아~ 박정민님 출연하신 '얼굴' 보고 오셨구나~",
    "너만 그럴것 같아?(저두요)",
    "계곡상",
    "@히페리 저두요",
    "야너두?",
    "병건햄 얼굴 못참지",
    "야.나.두",
    "솔직 당당 ㅋㅋ",
    "ㄹㅇ",
    "ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "나두 ㅋㅋㅋㅋ",
    "공감합니다 ㅋㅋ😊",
    "진심 얼굴만보고 들어옴ㅋㅋ",
    "야나두",
    "인정합니다",
    "야 너두?",
    "ㅈㄴ솔직히네ㅋㅋㅋㅋㅋ",
    "이게 현대미술이지ㅋㅋ",
    "무례함ㅠ",
    "ㅆㅇㅈ",
    "왜 나만 같이 못자냐고",
    "이쁘냐?",
    "​@히페리왼쪽은 다라이 입니다~",
    "0:19 방금은 좀 얼빠였다고",
    "무례한 솔직함을 직관적으로 보여준 현대 미술적 댓글",
    "야나두",
    "근데 진짜 어떻게 피부가 저렇지?ㄷㄷ",
    "?? 털을 좋아하시는군요.",
    "당연히 왼쪽 분 말씀하시는거죠?",
    "ㄹㅇ",
    "여성분 나왔다고 대댓글 견제봐 ㄷㄷ",
    "ㅇㄷ",
    "저도요",
    "봤으면 나가세요",
    "에디터님 너무 예뻐요ㅜㅜ",
    "침투부 여성출연자 역사상 최고, GOAT\n대 정 우\n나 사랑에 빠져버렷더..",
    "그런 프사로 그런말 하지마..",
    "@느긋하게갑시다ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "나 23초 전 절대 못참아~!!",
    "ㄹㅇ 백지헌 눈웃음이시네..고우시다",
    "오지헌오지헌",
    "베댓이다 ㄷㄷ",
    "개이뿌덩",
    "윈터 5살연상버전 같으심",
    "보자마자 이 생각 들어서 댓글 쓰려고했더니 이미 있네 ㅋㅋ",
    "맞다 백지헌님이랑 비슷하시등",
    "백지헌 진화버젼이네 어니부기 느낌",
    "개방장은 내꺼야 \n아크라시아를 마저 지켜줘",
    "나도 이생각함 ㅋㅋㅋ",
    "윗입술이 얇아서 비슷함",
    "백지현 검색해봐야겠네",
    "ㅇㅈ ㅋㅋㅋ 웃는 모습이 그냥 똑같음 ㅋㅋㅋ",
    "저도 웃을때 눈 입 보고 딱 그 생각했어요",
    "저도 바로 백지헌 생각났어요",
    "정말 닮았네요",
    "으흐흐",
    "와 나만 이 생각한거 아니구나ㅋㅋㅋ",
    "웃을때 입모양이 진짜 똑같네",
    "어디서 봤나 했더니 백지헌상이네",
    "백지헌이 누군데",
    "백지헌, 윈터, 윤하정 이 세명이 ㅈㅉ 닮음",
    "또 나와 주세요~",
    "제가 누려도 될까요?",
    "ㄷ",
    "1",
    "1",
    "소현아 사랑해",
    "내가 더 사랑해!!!!!!!❤",
    "뭐하냐?",
    "1등",
    "1등"
  ]
}