{
  "video_id": "coL_7vqF9P8",
  "comment_count": 100,
  "comments": [
    "침착맨 생각보다 생각이 있는사람이었구나ㅋㅋ 감명깊게봤어요",
    "18:27 세바시 나가야 될 것 같음 말 진짜 잘한다 표현력 미쳤어",
    "손종수 하는 공식 시간",
    "저런 사람이 웹툰만 그려재꼈으니 얼마나 내적고통이 심했을까",
    "11:16",
    "엔딩 멘트가 계속 마음에 남네요",
    "1:35 2025년 7월 27일 기준, 가스라이팅에 성공해 철면수심이 유투브 프로필을 바꾸었다고 한다...",
    "14:24",
    "아 x발 종수 삐죽머리 개웃겨",
    "나는 30대가 된 지금도 20대처럼 무례한 발언하는 사람보면 답답함. 이젠 화도 안 남 근데 그걸 비판하고 싶음 근데 그런 무례한 사람들은 바뀌지 않음 특히나 온라인 상에서는… 오프라인에서는 무례함이 조금 덜어지고 나 같은 애가 ‘그건 좀’하면 눈치를 보는 사람도 간혹 있는데 온라인 상에선 간혹도 없음.. 이걸 알고 있는데도 난 계속 오지랖 부리고 다님 남한테 악플 다는 거 하나하나 개패고 싶음 좀 부끄러워 했으면 좋겠는데 익명이라는게 다 덮어주니까… 괜히 말 꺼냈다가 개더러운 욕만 처먹고 나도 짜증나서 스트레스 받음 이런 30대를 언젠간 후회할 수 있겠지 근데 뭐 병신들 욕 안 하면 사람들이 봐준 건 줄도 모르고 더 병신짓을 함 누군가는 패야 돼",
    "18:30 관통맨 통찰",
    "형님 지금 시험공부하면서 듣던 중2인데요. 영상 뒷부분 내용 너무 좋은 말들인 것 같습니다. 학교 도덕 시간 같을 때에 선생님들이 이런 내용을 말씀해 주신다면 진짜 SNS의 폐해가 뭔지도 쉽게 이해할 수 있을 것 같고 공부를 잘하는 것도 물론 중요하지만 공부해서 결국 회사 등의 '집단'에 들어갈 텐데 그럴 때 진짜 필요한 것이 저런 대화 기술인 것 같지만, 요즘 학교에선 국어, 수학, 사회, 과학 같은 공부에 해당되는 과목들에 대한 교육능력은 주변 어른들 말들과 비교해 보면 정말 크게 성장한 것 같은데 정작 대화 기술 같은 건 딱히 안 알려주는 것 같아서 슬픕니다. 형님은 당연히 유튜브가 돈을 버는 수단이니 신경 쓸 일이 아니시겠지만 혹여라도 이 댓글 읽으신다면 영상 뒷부분의 소통 방식에 대한 형님의 생각을 따로 더 길게 영상화해주시거나 전문가 선생님이라도 한 분 모시 거나해서 제대로 알려주셨으면 좋겠네요. 앞으로도 이런 유익한 영상과 형님의 말재주를 활용한 재미있는 영상 많이 만들어주세요! 저는 5일 뒤면 시험인 관계로 이만 가보겠습니다. 사랑합니다!",
    "제목 한 5번 바뀐거 같은데…?",
    "혹시 철면수심님 카메라 렌즈 알콜솜같은거로 닦으시나요? 렌즈중엔 알코올로 닦으면 코팅 벗겨지는게 있을거에요 VR기기같은것들이 그렇구요",
    "마지막 문장이 진짜 관통하는 말임.\n모두가 그렇진 않지만 일반적으로는 겪어본 사람들이, 겪어본 일들이 많아질수록 경험치가 늘고 배우게 되면서 상대방을 조금 더 배려하게 되고 이해하게 되면서 겸손해짐. \n나 역시10대 20대 엄청 다혈질에 욱하는 경우도 많았는데 서른정도부터 점차 성향이 바뀌었음. 아마도 이때 일반적인 사람들보다는 훨씬 더 많은 사람들을 상대하는 일을 하면서부터 바뀐듯. 서른후반인 지금은 예전같으면 이해못할 사람들도 이해가 되고, 어지간한 상황에서는 당황하거나 욱하거나 하지 않음. 나이 먹어도 나이값 못하는 사람들도 많은데 둘 중 하나임. 경험이 적어서 편협하거나, 경험이 많아도 그걸 악용하거나. 마지막 직전에 관통맨이 말한거처럼 나 또한 60대되면 지금의 나를 보고 어렸다 무지했다 생각이 들겠지.\n그만큼 많은 경험은 좀 더 겸허한 나를 만들어 줍니다. 다들 틀안에서만 살기보단 다양한 사람과 일을 하며 시야를 넓혀요. 이게 안되는 환경인데 이걸 경험자와 비슷하게 할 수 있는 다른 방법은 독서를 많이 하면 됩니다.",
    "고기 바이올린 진짜 웃기네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "철수햄 캐릭터는 참 좋은데 방송에 투자를 안해",
    "“ 순박한 시골 바보 청년” 이미지로 가스라이팅하는 침착맨",
    "렌즈를 알콜로 닦은거 아닌가?",
    "진짜 진지하게 물어볼게요 삼국지 만화책 읽으면 침착맨 발끝이라도 따라갈수잇나요?",
    "뒷부분에서 한 얘기 넘 좋았어요 이런사람사는얘기 한번씩 해줘요",
    "생구도발 왜하냐고",
    "이 시대의 진정한 통찰맨...영상은 아직 안봤음 ㅋ",
    "이 영상 뭔가 내가 침착맨 좋아하는 이유 모음같다 앞은 존나 재밌고 뒤는 통찰력쩔고",
    "아니 진짜 무슨 화생방인가 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 왜케 뿌옇게 나오냐 ㅋㅋㅋㅋㅋ",
    "득도했네 병건이형",
    "화면이 뿌옇긴하다\n철수님",
    "왜 화내?\n나 화 안났어\n아니 진짜 화난 거 같아\n아냐 나 진짜 화 안났다니까\n화난거 같은데? 화 났지? 낫찌?\n\n상대가 이 흐름으로 몰아가면 진짜 화나더라ㅋㅋㅋㅋㅋ",
    "후반부 정말 인생에 도움이 되는 영상이다",
    "감나무는 으중이가 붙였어.",
    "와 4년전에 일을 시작하고 정말 열심히 사회생활한다고 했는데, 어느순간 제가 제 자신을 잃어버리더라구요.... 침님 말대로 밖에서 꾸민 내 모습을 유지하다보니 제 본연의 모습을 잃어버리고 웃는것도 가짜웃음만 짓다보니 입꼬리가 아플정도였어요... 다시 지금처럼 웃기까지 꽤 걸린거 같아요... 너무 공감했습니다",
    "오 고기바이올린이 이거구나,, 실제로 첨 봐요",
    "물티슈 클리너를 의심하시오",
    "침착맨 대구 팝업 숭배 다녀왔습니다.\n리즈님 너무 이쁘시고\n패는남매 대구 에디션 티셔츠도 재질 완전 좋습니다🙂🙂🙂",
    "침착맨 유튜브로 책을 본 느낌이야",
    "공감됩니다. 나이들수록 말을 아끼게 되고 확언을 삼가게 돼요.",
    "누구보다 도시남자에게 시골컨텐츠 추천",
    "카메라에 기름 묻은 거 아님? ㅋㅋㅋ",
    "이렇게 컨설팅해주고 손종수하면 이게 자가발전인가요?",
    "21:36 그놈의 생구는 ㅋㅋㅋ",
    "철면수심 준아만들려고하네 ㅋㅋㅋㅋ",
    "누군데 뚱땡보",
    "18:36 이 이후부터 너무 좋음... 내가 병건이를 좋아하는 3,000가지 이유 중 하나랄까...?",
    "진짜 침착맨 좋아하는 이유가 오늘 영상에 집약되어있는거같음. (앞부분말고)\n굉장히 생각이 깊고 많은 생각이 굉장히 논리 정연함",
    "간만에 쌉관통 영상 나오니까 너무 좋고~",
    "슬프다 침착맨이 60살되는 상상을 하니까",
    "몇년전부터 손절이라는 단어 유행하면서 인간관계 끊어내는게 유행처럼 여겨지는데 잘맞는다고 생각한 사람도 알고보면 안맞을수도 있고 그 반대일수도 있는거라 안맞고 불편하다고 그냥 끊어내는건 좀 유치한 행동이라고 생각함",
    "후반부 진짜 공감하고 알고리즘이 좋은거만은 아닌거같아요 지피티도 그렇고 자꾸 내가 다맞아 해주는 컨텐츠만 접하게 되는게 오히려 안좋은경우가 있는듯함",
    "통찰맨일세",
    "29:43 장현재식 모두고려",
    "뿌예가 아니고 뿌얘…",
    "화낸다고 하면 화내는 사람 ㅋㅋㅋㅋㅋㅋㅋ",
    "조명 문제가 맞아요 카메라 렌즈 앞에 플레어 막아주면 뿌옇게 되는거 많이 나아집니다",
    "제목이 무슨 논문급이네",
    "통찰 아저씨의 현대사회 생존법 특강 ㅜ",
    "철면수심 통화 이후로 너무 공감… 나도 회사 들어가기 전엔 창의적이란 소리 많이 들었는데 회사 들어가고 4년차부터 재미없는사람이 됐음…",
    "와 근데 이 날 영상 올라올 때마다 느끼는데 확실히 겨쿨딥인 듯 검은색 입으니까 개잘생겨 보이네 진짜!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
    "이 정도면 종수님 와이프분도 침착맨보다 확실히 차짬님을 더 사랑한다고 말하기 어렵다고 해야 할지 모르겠네.",
    "ㅋㅋㅋㅋㅋㅋㅋ",
    "잠실프린스 놀리는거 보러왔다가 연륜과 지혜에 무릎을 탁 치고 갑니다 ㅋㅋ\n진짜 공감. 맞추지 않아도 되는 성장과정 후 사회생활이 어려운 것, 사회가 대충 받아주니까 자기가 잘나서 그런줄 알고 더 날뛰는 것 등등 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "저 고기바이올린 뭔줄 몰랐는데 이거보고 엄청 웃었어요. ㅋㅋㅋㅋㅋㅋ 다시 짚어준 방장 감사.",
    "솔직히 이정도면 철면수심 유튜브에 투자해서 직접 키워봐야함",
    "그냥 종수 놀리는영상인줄알고 히히덕대며 보다가 갑자기 유익한 소통관련 주제 뭔데",
    "침착맨님 라이브방송 언제언제하나요 유튜브 편집본만 보는데 너무 재밌어서 라방도 보고 싶음",
    "진짜 의사소통 쉽지 않은듯 내 성격 그대로 말하면 너무 주장이 강한 거 같고\n그렇다고 그걸 또 의식해서 할 말 안 하다보면 영상에 나왔듯이 밍숭맹숭한 사람이 되는 것 같고..",
    "잠실프린스인데 개짖는 소리 들리는 시골배경 개찰떡이네 ㅋㅋㅋㅋ",
    "15:50 침착맨이 잡도리하는 근본적 이유를 깨달은 관통짬뽕님ㅋㅋㅋㅋㅋㅋㅋㅋㅋ 이게 하이라이트였네ㅋㅋㅋ",
    "내가 침착맨 좋아하는 게 이런 이유임 \nask맨 모드일 때 생각없이 마냥 웃으면서 보다가 어떤 것에 대한 고찰, 사람 내면이나 본성, 관계, 현상에 대한 얘기 들을 때면 ask맨에서 관통맨이 되는 거임\n들으면서 끄덕끄덕 같이 생각하게 되는 거",
    "사랑하는 종수 얘기할 때 최~~~~고로 신나는 사람ㅋㅋㅋ",
    "그러고보니 철수햄 돌리기 쿨타임이 돌았구나!",
    "제목 왜바껏서 ㅠㅠ",
    "뒷부분이 흥미롭네",
    "ㅋㅋㅋ",
    "푸라닭 고추마요 개맛있는데 뭘 모르네",
    "화에 대해 말한것에 공감하는게 나도 옛날에 화나서 말한다기보다는 그냥 내가 말하는거에 심취한게 화내는것처럼 보여서 친구들이 막 왜이렇게 화내면서 말하냐고 할때 이해를 못했었는데 나이먹고 약간 공감하는 마음이나 인간관계의 교류가 중요하다는 걸 깨닫으면서 자연스럽게 그런 소리도 안듣게 됐음. 생각해보면 그때는 약간 이성적인 생각이 무조건 옳다고 생각했어서 내가 말은 이렇게 억세게 한다고 하지만 내 본질은 이게 아니기 때문에 별 상관 안했었던것 같음 \n\n이렇게 생각하고 보니까 침착맨은 감수성이 깊다거나 한 사람은 아닌것 같은데 어떻게 그런 인간관계에서의 미묘한 포인트 같은걸 잘 캐치하는거지? 사고의 디테일이 너무 좋은것 같다.",
    "아~ 제목 왜 바꾼건데~",
    "와 사람집에서 파오운 관측되는거 살면서 첨보네",
    "18:50 이걸 학창시절이나 20대 초반에 사람을 많이 만나야 하는 이유임 그 떄 사람을 많이 만나면서 싸우기도하고 누군가 본인을 손절하기도 하면서 다듬어지는건데 그걸 성인 되고도 못하면 외로워짐 학창시절 때는 싸우거나 맘에 안들어도 학교라는 틀이 강제로 붙잡아둬서 다시 화해할 시간을 주는데 사회에서는 ㅈ같으면도 아니고 ㅈ같을것 같으면 손절하고 안만남",
    "컨설팅 진짜 괜찮다 ㅋㅋㅋㅋㅋㅋ 잠깐 상상했는데 넘 재밌을거 같아. 바로 구독한다",
    "세금 내면 화나는 사람ㅋㅋㅋㅋㅋㅋㅋㅋ",
    "뒷부분 얘기 따로 쇼츠나 그런걸로 안내주나 너무 좋은말인데",
    "14:03 신발은 고무신이어야 하고, 채반에 감자, 옥수수 쪄놓고~",
    "12:22 아하~ 이러고있음ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "ㅋㅋㅋㅋ종수는 걍 침튜브 웃음벨",
    "이 영상은 침착맨이 요즘 시대의 소통 방식에 대해 고찰하는 내용입니다. 철면수심과 함께 출연하여 다양한 관점에서 소통 방식의 변화와 그에 따른 장점과 단점을 논의합니다. 특히 인터넷과 SNS의 발달로 인해 사람들이 오프라인보다 온라인에서 더 많은 관계를 맺고 있는 현상에 대해 이야기하며, 이에 따른 긍정적·부정적 영향도 다룹니다.\n\n영상의 후반부에서는 침착맨이 현대 사회에서 소통의 어려움과 오해가 발생하는 이유에 대해 깊이 있는 통찰을 제시합니다. 이를 통해 사람들과 어떻게 더 건강하고 효과적으로 소통할 수 있을지 고민하는 부분이 시청자들에게 많은 공감을 얻고 있습니다.",
    "사전 콘텐츠 준비된 영상이 아닌 이런 기습 노가리가 많이 올라왔으면 좋겠어요 예전에는 날것의 침착맨의 생각이 시청자들에게 큰 재미를 주었지만 이젠 둥글어지고 농후한 침의 매력을 느끼고 싶습니다 착맨과 함께 늙어가는 전문 시청자 올림",
    "철면수심님 시골먹방 분명 친절한 이웃느낌도 맞는거 같지만, 개인적으로 다른 사람들과 차별되는 철면수심님의 특징이 순수함이라서 더욱더 시골의 풍경과 강아지들, 자연친화적인 모습들이 시너지를 일으켜서 힐링이 크게 될거같아서 잘 어울릴거같아여",
    "뒷부분 참 어른답네요 배우고갑니다",
    "침아조씨 좋아좋아~~~",
    "후반부 관통맨 의사소통 좋다~",
    "두 명으로 copy해서 보여 줄때 그냥 뇌절해서 3명으로 나와라 했더니 바로 나오네 ㅋㅋㅋㅋ\n걍 바둑판처럼 뇌절해도 될 듯 ㅋㅋㅋㅋㅋ",
    "진짜 화가 나서 저러는게 아님. 짜증이 난 것 뿐.\n짜증이 난건데 화가 났다고 하니까 본인이 전혀 이해를 못하는 상황이고.\n\n통찰력이 참 좋은 사람인데, 그걸 정확하게 표현할 수 있다는 점에서 대단함.\n다른 사람들이 이해할 수 있을 정도의 비유를 꺼내면서 대화를 이끌어 나가기 때문에 다양한 분야의 사람들이 채널에 나와도 다 터지는거고.\n\n대단한 사람 맞음. 똑똑한 거 맞고.",
    "근데 방장은 이 영상에서도 RP하는 말투네 ㅋㅋㅋ",
    "방장님 상담방송 할 때마다 느끼는거지만 생각 깊게하고 자주하는 어른의 모습을 느끼는거같아요 자주는 아니더라도 가끔 이런 모습들이 방장님의 큰 매력이지 않을까 갭모에 사룽해~",
    "관통 ㄷㄷ...",
    "철면수심 시골 한달살기 왜 재밌을거같냐 ㅋㅋㅋ",
    "구독버튼좀 눌러 주세요~~",
    "그냥 시골로 꺼지라는 거를 길게 얘기한거 아녀? ㅋㅋㅋ",
    "6:47 ㅋㅋ 누구보다 이 일에 대해 만족감을 느끼는 거 같은데 ㅋㅋㅋㅋ",
    "종수 캠은 걍 옛날부터 뿌얫음..."
  ]
}