{
  "video_id": "fjHIuxtwAMU",
  "comment_count": 103,
  "comments": [
    "예술인아파트 거주 성포중 거쳐 건충 05학번인데 삼미 닭갈비, 모시레의 누나네 돈까스 소개 안해주신 거 너무 서운 하무니다",
    "큰집이 단월강 건너에 있어서 건국캠퍼스 항상 지나다니는데 병거니형이 여길 다녔을줄이야 ...... 내일 추석시작이라 또 가는데 이게 알고리즘으로 뜨네 ㅋㅋㅋㅋ",
    "침맨이 다닌 디자인대학 기준으로는 꽤 좋은대학임… 삼여대 제외 삼육대 인서울 빼면 실기100으로 들어갈수 있는 몇안되는 학교라 수시충 남학생들이 붙으려고 발악을 하는 학교",
    "와 06학번인데  침착맨이랑 같이 학교다녔네",
    "2002년에 기숙사 가격이 70은 진짜 미쳤네.. 아무리 사립이어도 그렇지",
    "28:28 이 전쟁 이제 끝났습니다... 오늘 가보니 바른생활이 임대를 내놨더군요........ 저는 바른생활을 더 좋아했던 입장으로서 세상이 무너지는 것 같았습니다 .....",
    "생방 댓글에 기숙사 한학기 70만원 개싸다 그러는데 2002년이라고 ㅋㅋㅋㅋ",
    "재수대박나서 인서울 갔지만 처음갔던 학교가 딱 저런 지방대였네요… 같이 추억여행하는 기분이었습니다… 고속버스도 버스 내리는 학생들 무기력한 표정도 개웃깁니다 너무 똑같았어서 ㅋㅋㅋ",
    "썸네일 더 잘만들었으면 조회수 더 높았을듯..",
    "침착맨의 대학살극",
    "어떻게 말을 이렇게 재미있게하지 ㅋㅋㅋㅋ",
    "대병건이랑 학교 다니면 얼마나 재밌을까",
    "딱보니 풍수가 안좋음",
    "공부시러 아니 시험 시러잉",
    "1:27 갑자기 ㅈㄹ해서 깜짝놀랏네",
    "나 대학4년 때 2층에 있었는데 침착맨이 윗층에 있었네 우왕",
    "요즘 서울도 물이 좋은가, 용가리 겁나 많음요;;",
    "ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "이런 아련함을 추억함이 좋다",
    "대학썰, 군대썰이 재미없어지는게 뭔줄 암? 나이를 먹을수록 그게 썰이 아니라 내 일이 된다는거임...",
    "저.. 개인적으로 엄청 힐링이였어요. 저 건대 09학번 .. 디조대 1학년 이였을 때 항상 네이버 웹툰 보던 사람인데 우리학교에 이말년 4학년으로 있다고 해서 나름 설렛는데 한번도 뵙진 못했어요 ㅎㅎㅎㅎ 저도 충주건대에서 신촌과 모시래를 오가고 자취하면서 자전거 타고 시내 이마트 까지 장보러 다닌 추억이 있어서 가끔 생각이 나곤 하더라고요.. 그래서 남편이랑 제작년인가? 실제로 다녀오기도 했구요.  이 날 라이브 하실 때 신생아 수유하면서 보고있었어요. 로드뷰지만 추억여행 했어요!!  이상하게 침책맨님과 거취가 겹치는데 닿지 않는 ㅎㅎㅎ 저도 안산 ㅡ 서울 ㅡ 건대충주 ㅡ 공릉 ㅡ 강동구 살다 이젠 인천 정착입니다.",
    "충주맨, 통천이랑 성지 방문해주세요",
    "청주 한국교원대랑 감성 개비슷하네 ㅋㅋㅋ 캠퍼스 느낌도 비슷하고 긱사 점호 있는거랑 양탕 같은 싼마이 로컬 야식 맛집 배 아픈거 감수하고 먹는 가성비와 자극적인 맛ㅋㅋ",
    "방장님 저도 건대생출신인데 같은 수안보원룸 출신인줄은 처음알았네요... 생일때 일감탕에 빠지는 풍습은 12학번인 저희때 까지도 있었습니다 ㅋㅋ 이삭토스트 주인분이 건대토스트 그대로 운영하고 계신걸로 알고있구요!  야식으로 양탕 말씀하시니 저희도 그때 그 기름진맛이 다시 기억나네요.... 저희는 짱돌이라고 짱돌탕수육이 있었는데 혹시 아실까요..?? 보여주신 충렬사에서는 신입생들이 군기를 잡힌적이 있어서,,, 충렬사쪽으로 최대한 안가려고 했었습니다 ㅋㅋ 대학교얘기 많이 해주세요~ 대학생활의 방장님도 궁금합니당 ㅋㅋ",
    "이거보고 뜬금없이 내가 졸업한 대학교 로드뷰로 구경하고 오니 오랜만에 추억돋고 좋네ㅋㅋㅋ",
    "앞치마 입고 다니는 21학번 왔다감 그때도 설사하는 친구들이 많았군요 지금도 짱돌만 먹으면 설사한다는 친구들이 많습니다 창의예술관엔 엘리베이터가 설치되었습니다…",
    "04:54 종수한테 왜그래...",
    "와 나 홍익대 조치원캠퍼스 나왔는데, 우리 학교랑 놀랍도록 똑같음ㅋㅋㅋ",
    "내 모교ㅠㅠ 애증의 모교 ㅋㅋㅋㅋ 넘 추억이다",
    "캠퍼스 장사가 진짜 지방 살리는 기반이네",
    "원조 충주맨",
    "21:40 동국대 경주캠에서 왔습니다~\n저희도 치키치키, 돈통 양념탕수육 있었는데... \n양념치킨 스타일의 그 맛 가끔은 그립습니다~\n충주 양념탕수육 맛도 궁금하네요 😋",
    "28:59",
    "와ㅏ 너무 추억이다.. 건대 다니다가 자퇴했었는데 ㅋㅋㅋㅋㅋ 18년대 입학식때 오셨던거 같은데 기억 조작인가.. 한해는 왔었는데",
    "침착맨 옛날얘기 넘조와용 마음이 따스해짐",
    "애증의 우리학교 디조대 실디",
    "내가 우리학교 직속슨배임을 나만의 인플루언서로서 좋아하고 있다는 게 아직도 신기함.....\n팝업가서 십얼마 쓰고왔어도 슨배임한테 쓰고 온 돈이라 생각하면 자괴감 덜 들음\n디자인조형대학 > 디자인대학, 시각광고디자인 > 시각영상디자인 으로 리뉴얼됐는데,\n‘줍다’에 나온 아디다스맨 보면 창의예술관을 같이 썼다는게 체감돼서 너무 신기함ㅋㅋㅋㅋㅋㅋㅋ",
    "1:22\n따뜻하게 하기(x)\n열받게 하기(o)",
    "안녕하세요 침착맨님 저는 도덕 수업에서 선플달기를 하고 있는 황금중 중2 학생입니다\n계속 이렇게 재밌는 영상 올려주시는거 감사하고 앞으로도 재밌는 영상 많이 만들어 주세요!",
    "3:55  애기 사람ㅋㅋㅋㅋㅋㅋㅋㅋㅋ 애기고양이 애기토끼도 아니고 애기사람이 개웃기네",
    "10년도에 다녔는데 양탕 안먹어봄 우리땐 파닭이랑 닭떡이였는데 파닭이 어디서먹어도 그맛이안나",
    "건대 충주셤보러갔을때 여기 시네가어딨냐고 물어봤는데 반응이 귀여우셨다...",
    "뭔 거짓말쟁이 피노키오, 양치기소년, 심지어 우솝도 아니고 노랜드냐ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ보법이 다르다 진짜ㅋㅋㅋㅋㅋㅋㅋ",
    "30:07 뭐야 줠라 이뻐 ;",
    "29:30 한국에 레일로드는 실존한다 ㄷㄷ",
    "캠퍼스는 다르지만 같은 학교라 지도라거나 동아리방 분위기같은게 비슷해서 뭔지모를 내적 친밀감이 느껴지네요...😂\n\n24:15 참고로 일감호는 빠트리는 전통이 없고 빠지면 에이즈 빼고 다 걸린다는 소문은 있습니다😅",
    "으 동양 하루살이 개싫어 진짜",
    "30:07 통천 참예쁘다",
    "통통통 에듀 ㅋㅋㅋ",
    "안녕하세요. 선플달기 운동을 하고있는 고3 학생입니다. 저도 침착맨님처럼 대학을 로드뷰로 보면서 친구들이랑 추억을 회상할 수 있는 날이 올 거라고 생각합니다. 공부 자극 시켜주셔서 감사합니다. 전국의 고3들 모두들 파이팅!",
    "나 05학번인데 다 맞는말이다",
    "이병건의 대학일기... 꽤나 흥미진진 하잖아??",
    "18:00",
    "썸넬 잘생겻다",
    "풍토음식 양탕대신 깐치호 깐풍기랑 짱돌 치킨 자매품이생겼습니다..",
    "추억여행이네요",
    "10학번인데 당시 문과4등급으로 건대충주 자율전공 합격하고 안감 지금은 어떤수준인지 모르겠네 비슷하겠지?",
    "지금도 4~5등급 대학",
    "문과가 낮은 편이지",
    "침맨이 다닌 디자인대학 기준으로는 꽤 좋은대학임… 삼여대 제외 삼육대 인서울 빼면 실기100으로 들어갈수 있는 몇안되는 학교라 수시충 남학생들이 붙으려고 발악을 하는 학교",
    "여기가 그 랄랄라 캠퍼스인가",
    "5:30 왜 그렇게 보라는거야 ㅋㅋㅋㅋ",
    "충주 이마트 가면 네명이서 술 박스로 사고 있음.  손잡고 다니는 대학생 커플도....\n\n충주 가로수 사과나무.   열리면 따가면 안됨.  시에서 일괄수거",
    "충건 주위가 논밭인 이유 : 절대농지이기 때문에 농사만 지어야함",
    "대학교때 얘기하면서 추억젖는게 왜케 재밌냐ㅋㅋㅋㅋ\n저번 설날에 수안보온천 가봤는데 거기서 버스타고 시내진입할 때 보니까 건국대가 딱 시내 초입이더라구요ㅋㅋㅋ그래서 아 일케 동떨어져 있어서 논밭과 아토피가 낫는구나 했던..",
    "꿀잼 ㅇㅏ추억돋아",
    "25:01 광고영상디자인 10학번 왔다감✨",
    "애정이 보이는 영상…",
    "얘기를 진짜 재밌게 푸신다",
    "7:09 참 묘하네",
    "12:25 이거 있다고???",
    "와 신촌마을에서 비디오방,PC방,겐스빌치킨 했던 부모님 딸래미인데 같이 시간여행하면서 봤어요 ㅋㅋㅋ 어릴 때 부모님이 탕수육 튀겨다 양념 버무려서 만드신거 기억나네요 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ\r\n진짜많이 바뀌었다... 대박; 충주도 발전을 하네요...",
    "저였다면 입시날 시점에서 도망쳤을 것 같은데 수석은 역시 다른 것이로군요...",
    "캬 이거 완전 20년쯤 침착맨 느낌이다",
    "3:46 채팅창에 '잘그렸네 ㅋㅋ'하니까 개소린줄 알았는데\n4:41 오른쪽 짤 보니까 개똑같이 그린거얐음 ㅋㅋㅋㅋㅋ",
    "옛날 이야기 넘 잼나당ㅎㅎ",
    "23:24",
    "2024년도에 들어갈 수 있어 ㅋㅋ",
    "저렇게 논밭뻥뷰이면 씨씨들은 어디가서 거사를 치루나..",
    "체육대회때 잔디밭에 앉아있던 그 간지를 기억합니다",
    "논밭은 이런거야하고 자랑스럽게 보여주시는 게 진짜 웃기넹 ㅋㅋㅋㅋ",
    "오랜만에 대학 시절 추억에 빠졌네. 그때가 그립다. 양탕, 당구, 스타, 일감탕, 과제, 통학버스, MP3, 용가리, 디조대..",
    "진짜개공감ㅠㅋㅋㅋㅋㅋㅋㅋㅋ",
    "충주에서 태어났습니다. 거짓말 안치고 침착맨님이 말한 버스 타고 좀 더 가면 수안보온천역 있습니다. 물 좋은거 맞음",
    "2:30\n\nhttps://youtu.be/uGPlHzpQROM?t=1809",
    "산책 자주하셨다고 했는데 거긴 어딜까용?",
    "28:16 토스트 10년전쟁ㅋㅋㅋ",
    "병건이의 추억여행은 언제나 즐거워",
    "30:28 웃긴 게이~ funny gay",
    "13:16 ㅊㄱㅍ",
    "존잘맨의 삶",
    "진짜 잘생김❤",
    "침 안압 높으시면 눈 비비는 습관 없애셔야 해요. 눈 비비면 안압 올라갑니다....자주 비비시는 거 많이 봤는데 ㅠㅠ😢 제발 이 댓글 봐줘 아저씨 ㅠㅠ",
    "양탕ㅋㅋㅋㅋ어디에나있구나",
    "레일로드에서 지금도 양념탕수육을 팔고있어요!! 대박",
    "5:49",
    "일감탕 이제 막혀서 못들어가요..",
    "김계란님 아님 짐종국님과 합방 안하려나... 스튜디오 말고 헬스장에서...",
    "이게 머라고 왤케 재밌냐",
    "와꾸 살벌하네 병건이형 ㅋ 😱",
    "29:21 침착맨 나랑 같은 원룸 출신이었네",
    "논밭부심 개웃기넼ㅋㅋㅋㅋㅋ",
    "???: 글로벌 캠인지 랄랄라 캠인지 내가 왜 이딴델 돌아봐야하냐구 (실제로 한 말)"
  ]
}