{
  "video_id": "j0GSy_3TNHQ",
  "comment_count": 525,
  "comments": [
    "2:26 방장 너무 영포티예요",
    "아님 밀떡임 떡꼬치는",
    "1:51",
    "2:16 여기 웃는거 통천이랑 똑닮음",
    "10:45 와 아딸 ㅋㅋㅋㅋㅋ 이제는 감탄떡볶이로 바뀌었는데 진짜 아재",
    "진짜 떡 모양 보고 밀떡 쌀떡 구분하는 애들은 아반떼에 벤츠 로고 붙여놓으면 벤츠인줄 알겠지? ㅋㅋㅋㅋㅋ",
    "18:46 나도 쌀떡파라서 침착맨 말에 완전 공감함. 떡볶이 매니아라서 떡볶이 진짜 많이 먹는데 갠적으론 쌀떡의 저 푹~신하고 뭔가 양념이랑 더 잘 어우러지는 느낌?이 너무 좋음.. 뭔가 밀떡은 입안에서 미끌거리고 양념이랑 잘 안 어우러지는 느낌임. 근데 엽떡이나 신전 이런 브랜드 떡볶이는 대부분 밀떡을 많이 써서 어쩔 수 없이 밀떡을 더 많이 먹게 됨,,, 방장 달떡볶이 먹어보세요 달달한 쌀떡 좋아하면 무조건임!!!!!!!!!! 쌀떡파로서 강추임다",
    "옛날에 밀떡은 빵이라면서 밀떡은 없다고 그랬던 애가 있었는데...",
    "20:59",
    "아딸 떡볼 개맛",
    "근데 같은 떡꼬치도 약간 떡이 찔깃하고 단면이 약간 누런?색이면 밀떡이고 좀 폭신하구 단면 하얀색이면 쌀덕이든데 초딩때 분식집마다 달라서 왔다갔다하묜서 머금 ㅎㅎ",
    "ㅎㅎㅎㅎㅎㅎㅎ",
    "저는 밀떡 쌀떡을 구분하지 못하는 사람입니다.",
    "초코제육먹어야 정신차리제",
    "헐 밀떡이었다고?",
    "떡볶이 굿",
    "진짜 개 떡알못이네 ㅋㅋㅋ",
    "나 방장이랑 같은 시간을 살았나.. 아딸 신기했지 ㅎㅎㅎㅎ",
    "본인 얘기 진짜 남 얘기처럼 잘한다... 13:38",
    "떡꼬치 떡이 밀떡이었음???",
    "맛 ㅈ,ㄴ ㅅ,ㅂ 이더라 절대 저거 시키지말,",
    "이번 영상은 특히 말이 안 통하는 것 같네요",
    "엽떡이 쌀떡 신전이 밀떡",
    "옼ㅋㅋ",
    "가만보면 쌀떡 밀떡을 헷갈리는게 아니라 쫀득쫀득,탱글탱글에 대한 생각들이 다른거같음",
    "침씨가 확실히 맛알못이긴 하네",
    "평론가님 한번 다시 모셔서 떡볶이 찐~하게 얘기해야 하는데 말이여~~~",
    "24:52 이거 쳇gpt 버전 맞추기 컨텐츠도 하겠다는 빌드업임?",
    "전 최근에 구독했는데 침착맨 보시는 분들은 연령때가 어떻게 되시나요",
    "침착맨피셜 자기또래인 40대는 거의 없고 20대가 많다고함. 최근(2025)라스출연 발언중",
    "잘생김❤",
    "기다란 가래떡 튀겨서 양념소스 바르는 떡꼬치도 있는데",
    "요즘 쌀떡볶이 잘 안보여서 아쉽",
    "떡볶이 좋아하는사람이 육안으로 밀덕 살떡을 모른다고???????????????????????????????????",
    "컄ㅋ",
    "오늘 병건이의 떡볶이가 무너졌어",
    "19:22 아니 아까 시작할 때는 chat GPT 인정한다면서",
    "분식집은 오래끓이는 경우가 있어서 밀떡이 나을때가 많은데\n쌀떡은 금방 해서 먹으면 고점 높아서 밀키트같은거로 먹으면 좋은듯",
    "오 진짜 블라인드 테스트 해보자 컨텐츠 뚝딱 나욌네 큰 그림이었나??",
    "침착맨 나잇대 분식집은 밀떡이 맞다 쌀떡 비싸서 못씀",
    "옛날 학교앞에서 팔던 떡고치는 밀떡. 밀떡은 뚝뚝 끊기고 씹을때 꾸드득 거리면서 조각남.\n\n요즘 소떡소떡은 쌀떡. 쌀떡은 쫀득쫀득 하고 씹을때 이빨에 착착 달라붙음.",
    "슨데...왜 볼때마다 맛없게 먹는거 같지??",
    "밀떡이 맛있다는 놈들 맛알못임 제대로된 쌀떡볶이 안먹어본거임",
    "저 사진의 떡꼬치는 밀떡이지. 걍 비교적 두꺼우면 쌀떡임",
    "저 냉떡볶이 진짜 느글거림 두세입까지만 괜찮음 김치 꼭 필요하잖슴",
    "떡만들때 소금간을 하면 양념이 잘 밴다고 느껴질듯",
    "🎉🎉🎉",
    "3:44 조선시대 얘기 나오니까 댓글창에 바로 상놈의 음식 박아버리네ㅋㅋ",
    "난 밀떡",
    "떡꼬치는 밀떡임",
    "떡고치 튀겨서 팔아본적 있는데...\n쌀떡은 튀기면 펑 터져서 밀떡으로만 떡고치 해서 팔았죠\n안튀기는거면 쌀떡도 되겠네요",
    "호프집에서... 무료로 주는 안주가 제일 맛나던데요 ㅋㅋ",
    "🎉🎉🎉🎉",
    "의도를가진게 문제야",
    "ㅋㅋㅋㅋㅋ",
    "떡볶이 관심 거의없는사람도 쌀떡밀떡은 구별하는데 떡볶이 세상에서 제일좋아한다면서 반대로아네 ㅋㅋㅋㅋ",
    "떡볶이를 밀로 만든다는걸 최근에 알았음",
    "? 이건 좀 심한데;",
    "비요뜨 처럼 접어서 가루 안에 다 넣어먹는거 아님? 찍먹아니고",
    "나도 호기심에 한번 시키고 안시킴ㅋㅋㅋ",
    "용기 가루 부분만 떠 있는건 좀 옹졸했다ㅋㅋㅋㅋ",
    "광고아녔음 괴식이라고 먹지도 않았을거면서",
    "광고 아닌데 왜 광고라 하는거지",
    "엄 침착맨 광고 방송 한번도 못보신건가 그럼 망고 치킨은 왜먹음? ㅋㅋㅋㅋ",
    "일단 밀떡은 가늘게 나오는데 쌀떡은 두껍게 나옴 가늘게 나오는 쌀떡 두껍게 나오는 밀떡은 못 봄",
    "스무살인데 아딸알아요 어릴 때 먹었었던 기억이",
    "나 초딩 때 동네 아딸 진짜 좋아했었는데",
    "아니 덜녹은 군대 냉동 떡볶이 같네 트라우마 온다",
    "옛날 떡꼬치 떡 밀떡 맞음 최근 떡볶이 떡중에 사선으로 커팅되어있는게 쌀떡이 많음 밀떡은 뜨거울때 쌀떡보다 더 야들야들하고 씹으면 스펀지같진 않지만 푹푹 눌리는 식감이 있음 근본 떡볶이는 밀떡이 더 많이 사용 됐음 \n같은 온도에서 쌀떡보다 훨씬더 야들야들하고 목넘김이 부드러움. \n\n쌀떡은 입에 들어가서 씹는 순간 조직이 덩어리지게 으깨지는 느낌이 있음. 이번건 침착맨 말이 거의 다 맞았음. 똑같이 얇은 가래떡으로 되어있는 떡볶이에서 쌀/밀 구분하기 편한건 사선으로 커팅되어있냐 일자로 커팅되어있냐 \n차이임 물론 짧게 끊어진 쌀떡도 있음 떡꼬치 떡 길이만큼을 기준으로 하면 대다수가 커팅 결에 따라 쌀/밀 딱 갈림\n\n떡볶이는 분식으로 분류됨. 분식이란 가루분자를 써서 밀가루를 사용한 음식을 전문으로 파는 음식집을 분식집이라고 불렀음. 떡볶이의 떡도 밀가루떡이 근본임. 그리고 그 근본의 형태는 위에 떡꼬치 떡과 일치함.",
    "쌀떡 안먹어도 쌀떡 좋다고 해야하는 이유. 쌀떡이 단가 더 비싼데 이악물고 밀가루떡 좋은데?파가 득세하면 쌀떡 프리미엄 따로떼서 더 비싸게 받아먹음. 마치 떡볶이 한접시가 4천원이면 적정가였는데 여기다가 튀김 순대 배부르게 추가해도 9천원 안넘는게 보통이던 게, 밀가루배달떡볶이가 자리잡으면서 한번먹으려면 최소 1만 5천원은 줘야하는 시대가 된 것처럼",
    "침착맨 나이대면 떡꼬치 밀떡이 맞음 그때 쌀떡 비싸서 잘 안씀",
    "gpt한테 물어보는거 하지마요좀 ㅜ",
    "그게 컨텐츠인데 뭘 ㅋㅋ",
    "침착맨은 맨날 가루삼겹살, 뼈치킨 같은 괴식 아이디어를 떠올리면서\n떡볶이는 유독 괴식 떡볶이가 나와도 그 아이디어를 존중해주는 게 너무 웃김 ㅋㅋㅋ 13만 시간짜리 떡볶이라던가…",
    "아니 쌀떡볶이없으면 어쩔 수 없이 양보해서 밀가루로 만든 거 먹는 거죠, 떡없으면 감자수제비,  당면, 라볶이 만들어 먹는것처럼.\n님들 떡방앗간에서 갓뽑은 햅쌀로 만든 뽀얗고 쫄깃, 뽀둥한 애초에 떡일때부터 간이 완벽한 왕가래떡이 있는데 그걸로 만든 떡볶이도 안먹어봤으면서 \n한우 A+++등급 있는데도 못구해서 못먹어봤으면서 난 누린내쩔게나는 3등급 1년냉동된 고기가 더 좋음ㅋ 이러는 거랑 뭐가 다름?",
    "득달같이 달려드네 ㅋㅋ 저건 밀떡이지",
    "솔직히 밀가루떡<— 쌀떡보다 단가 낮고, 잼민이나 급식상대로 만들어 대충 싸게만들어 팔아야 이윤남으니까 어거지로 나온 싸구려 식재료임 ㅇㅈ?",
    "쌀떡 악개로써 말합니다 쌀떡이 양념을 안 머금어서 싱겁다고 말하는 놈은 즉떡 밀가루떡볶이만 먹어본 놈이다. 부산식 초거대 가래떡 쌀떡볶이는 멸치황태다시마무꽃게 다시다 육수에 물떡으로 사전입수 사우나를 마쳐서 말랑한 놈만을 빨간국물에 졸이기 때문에 간에 안됐을 수가 없음 반박시 떡볶이알못 밀떡 싸구려 입맛 무지개반사",
    "이거보고 바로 떡볶이 주문함",
    "블라인드테스트 존버",
    "라이브 개청자들 개억지ㅋㅋㅋ 저건 밀떡이지",
    "쉬워서 못풀겠는데요급의 떡 구분능력",
    "3만원 있어? 하나 둘 셋 넷 다섯",
    "냉 가루 역볶이 ㄷㄷㄷ",
    "ㅋㅋㅋ잼있어",
    "떡꼬치 무조건 밀떡인데 개청자들 득달같이 달려드는거 봐",
    "4:17 안녕하세요 가루떡볶이입니다",
    "가루상?",
    "5:25  역의 역ㅋㅋㅋㅋㅋㅋㅋ",
    "ㅗ",
    "이거 블라인드 테스트 빨리 해줘요 ㅋㅋㅋㅋㅋㅋㅋ",
    "떡꼬치 쌀떡이라니",
    "방장이 보여준건 밀떡 맞음",
    "옛날 떡꼬치는 밀떡이 맞았습니다. 어릴적 얇고 긴 밀떡으로 만든 떡꼬치가 있었죠. 요즘 떡꼬치는 쌀떡이 맞죠",
    "밀떡: 소스 잘 배임 그래서 주로 국물이 묽음에도 충분히 소스맛이 느껴짐. 처음에 찬물에 담궈놓았다 끓이면 오래 끓여도 쫄깃함이 유지됨.\n쌀떡: 소스 잘 안 배임 그래서 묽은 소스가 아닌 쫄여서 소스가 떡에 잘 달라붙게 함.(소스가 쫄여져서 더 찐한 맛이 떡에 붙어있으니까 소스가 잘 배인다고 착각한 거임. 밀떡도 소스를 쫄이면 더 잘 배임.)먹을 때 부드럽게 씹혀짐. 쫄깃함이 거의 없음. 오래 끊이면 쫄깃함 아예 없음.",
    "대구 떡볶이처럼 좌판에 뭉근히 매운양념에 계속 졸여서 간이 안뱄다는 소리는 ㄴ ㄴ 부산식도 물떡으로 한번 오뎅탕에 말랑하게 끓였다가 빨간양념 졸이기 때문에 매콤달콤짭짤함 그래서 오전부터 장사하는 떡볶이집이어도 학교끝날쯤 3-4시에 분식점가면 딱 맛있게 되어있음. 즉떡파는 당연히 밀가루 떡볶이만 좋겠죠.",
    "가래떡 떡볶이가 왕크왕쫄깃하니까 떡볶이인건데 감히 밀떡만 먹는 사파가 쌀떡이 안쫄깃하다고 얕은 먹력으로 감히 떡볶이를 논해?? 떡은 원래 쌀로 만든 거예요. 밀가루 원조 들어왔던 시절이랑 혼문식 장려운동같은 어둠의 시대에 전쟁후 부대찌개처럼 썩어가는 자투리 식재료 음식이라도 주워먹어야했던 시절부터 변형된 사파임.",
    "근데 너무 실망스럽다\n떡문가인줄 알았는데...",
    "캬 ㅋㅋㅋ",
    "챗지피티를 맹신하면 안되는 이유를 모범적으로 보여주는 교본 동영상이네 그냥 아예반대로 알려주는거 진짜 심각하긴하네ㅋㅋㅋㅋㅋㅋㅋ",
    "진짜 아딸 또 먹고싶다 소스가 엽떡보다 맛있음 아딸 없어지면서 그냥 엽떡 먹는거지……",
    "저는 쌀떡 좋아합니다 ㅎㅎㅎㅎㅎ",
    "예전에 쌀떡이 많았고 쌀떡이 비율이 높은건 맞는데 밀떡떡꼬치가 없는건 아니었음 \n사장님 취향을 반영하는듯",
    "역시 떡볶이 사랑단 ㅋㅋㅋ \n이번엔 방장이 맞고 지피티가 틀렸음",
    "프로의식이 없으시네요. 떡볶이국물을 옷에 묻히는 프로페셔널도 보여주시지.",
    "밀떡파로서 쌀떡은 뭔가 씹다보면 겉에 소스 다 먹어서 떡 맛만 많이 나게 되는게 아쉬움",
    "떡의 문제가 아니라 점바점인 것입니다. 다만 대부분의 경우 진득한떡볶이는 쌀과 밀 구분 없이 조리되지만, 가벼운 떡볶이들은 대부분 밀떡으로 조리됩니다. 이유는 모르겠고 그냥 개많이 먹어보면 그렇습니다.\n\n반박시에도 내 말이 맞습니다.",
    "광고야?",
    "밀밀",
    "참 내.. 여보시요들.. 쌀떡 밀떡도 구분 못 하는 애송이들.. 방장이나 침순ㆍ침돌이들이나 죄다 말만 많은 헛똑띠들이구만. 그것도 구분 못 하냐? 갑갑스릅다.. 히야가 하나 알려줄까? 쌀떡 중에는 100% 쌀떡도 있고, 밀떡에 쌀 5~10% 넣은 쌀떡도 있다. 100%쌀떡은 비쌀 수 밖에 없다. 그런데 밀떡에 5~10% 쌀넣은 쌀떡들이 그것도 쌀떡이라고 웃돈을 많이 받는곳들 있단다. 확실히 100%쌀떡 먹는 방법은 떡방앗간 가래떡. 가래떡 떡볶이 쫄깃을 넘어 쫠깃이다. 맛난다고 급하게 먹으면 떡먹다 체하거나 숨길을 떡이 막아 숨을 못 쉴 수도 있으니 애초에 떡이든 알사탕이든 천천히 차근차근 먹는 좋은 버릇을 들여라 알긋나? 인자 40대 넘는 갑장들이랑 5060 달리는 누님 행님들은 탄수화물 과다섭취 당쇼크, 통풍, 요로결석, 혈압 조심하고 맛난거 내키는데로 먹고 싶걸랑 운동을 열심히. 운동도 애릴때맨치로 격한거 하며 관절 다 나가니까 꾸준하면서도 유산소 되는거로 하입시데이 나이가 많아지니 속이야기를 주절주절 마이 하게되았는디 이거이 다 그냥하는 잔소리가 아니라카이 우리겨레 모두 한 피붙이 형제자매들 건강제일 남북평화 세계평화 기원하는 한마음 아니것소",
    "저거 밀떡이 맞음. 애초에 분식은 가루 분에 먹을 식이 합쳐진 말임. 당시 분식이란 뜻 자체가 밀가루 음식을 통칭하는 거였음. 밀로 만든 음식이 본격적으로 만들어지게 된 계기가 옛날에 쌀이 모자라서 그랬던거임. 그렇기에 쌀떡이라는게 말이 안됨. 쌀떡이라고 주장하는 사람들은 나이대가 분명 어릴거임.  최근으로 오며 쌀떡볶이가 건강에도 좋고 더 쫄깃하다며 점차 쓰기 시작했기 때문임. 근본은 겁나 누리끼리하고 찐덕찐덕한 얇은 밀 가래떡 떡덩어리를 쭉쭉 잡아 듣어다가 꼬치에 끼워서 튀기는거임ㅇㅇ. 이건 그때 그시절 엄마가 해준 떡꼬치 먹어본 사람이면 기억날거임.",
    "개떡알못이네",
    "밀떡이 확실히 맛있긴 하지… 근데 쌀떡이 주는 그 맛이 은근히 사람 미치게 함",
    "챗지피티는 멀었다. 미각 생기면 다시 와라",
    "와 나는 끝에가 뾰족하면 쌀떡, 그냥 원기둥 모양이면 밀떡으로 구분했는데 꼭 그런건 아니였나보네 ㅋㅋㅋ",
    "19:46 네이버에 밀떡꼬치 검색해보세요\n완전히 똑같음\n저도 저 누르스름+얇고+긴 떡꼬치는 밀떡으로 납품되는 제품이라고 알고 있었는데 다들 쌀떡꼬치라 그래서 방금 내 세상이 무너졌을 뻔",
    "놀랍게도 난 방장이 알고 있는 그대로로 알고 있었음",
    "완전히 놀아났네.",
    "GPT 갈길이 멀었네. \n쌀떡 밀떡 방장 첨한말이 맞음.",
    "매운 아이스크림이 어딨어ㅋㅋㅋㅋㅋㅋㅋㅋ",
    "아이스 떡볶이를 먹고 마음이 차갑게 식어버린 아이스 침착맨",
    "떡볶이 조리전 가지런히 붙은 밀떡을 보고   떡꼬치로 인식한 거 같음.",
    "제목부터 열받네",
    "앞으로 음식 관련 월드컵할 때 떡볶이로 까불면 디집니다 진짜",
    "GPT 니가 뭘 알아 떡볶이 먹어봤어?",
    "쌀떡은 쫀득쫀득하니 진짜 맛있는데 밀떡은 뭔가 부드러운 고무 플라스틱 먹는 느낌\n그리고 쌀떡은 보통 꾸덕하고 진한 소스인데 밀떡은 국물 위주의 가벼운 소스라 맛 차이도 엄청 큼",
    "1:48  아뇨...\n뜨거운 음식이 향이 더 잘나고 간이 약해지고\n반대로 차가운 음식이 향이 덜나고 간이 강하게 느껴집니다\n진짜 음식 하는 척 하는거 뚝배기로 드럼치고 싶어요",
    "아는 척은 니가 하는거 같은데 침착맨이 하는 말이 맞음 님 뚝배기 ㅈㄴ 깨고싶네요",
    "???: 선생님 이거 너무 쉬워서 못풀겠어요",
    "떡꼬치 먹고싶다",
    "스텔라 떡볶쓰 자주 보이길래 함 먹어봤는데 맛 없었슴...",
    "스텔라 알바생인데 개방장이 먹으니까 신기허네 ㅋㅋ\n60계랑 같은 회사라서 저희도 하루에 한 번씩 새기름으로 간답니다(진짜임)\n그래서 튀김 맛집이라는거임~ 마니마니 드시라는거임~ 차돌떡뽀끼 개마싯다는거임~",
    "캬",
    "훌륭한 알바생이네여",
    "침착맨님 라방 어디서 송출하시는건가요?? 매일 하시는건가요??",
    "침착맨원본박물관 이라는 채널에서 라이브 하시고, 원본도 남아요~ 일정도 저 채널에 일요일에 올라옵니다!",
    "@sh5899감사합니다 ㅎㅎ!!",
    "아딸에서 이제 감탄떡볶이",
    "ㅋㅋㅋㅋ",
    "아니.. 저 모양 떡꼬치 지금 검색을 해보세요들.. 네이버에 떡꼬치 검색해서 어떤 떡꼬치들 뜨는지. 해당 모양 떡꼬치 제품명 \"추억의 떡꼬치\"로 뜨고, 재료성분 쌀99.8%나와요. 가래떡 굵기의 쌀떡꼬치도 있는거 맞는데, 저 모양 쌀떡꼬치도 있다고..",
    "가격으로 봤을 때 분식집에서 팔던 떡꼬치 떡은 밀떡일수 밖에 없음",
    "ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "근데 침착맨이 말하는게 맞는데 라이브댓 아니라고 하는거 어이없네",
    "떡볶퀸님 섭외해야쓰것네",
    "돈주고 사먹기는 좀…",
    "그정도로 광고를 위한 억탠인거지ㅋㅋ",
    "세상에서 떡볶이를 최~고로 좋아하는 사람😅",
    "내가 마흔이 넘도록 ‘쌀떡’이랑 ‘밀떡’을 반대로 알고 있었거든요?",
    "근데 ㄹㅇ 97년생인데 서울출신이고 떡꼬치 밀떡맞음. 매일먹어서 그 질감 기억남 밀떡 확실함",
    "쌀떡 첨나왔을때 개열받았는데 개맛없어서 \n밀떡 쫀득쫀득한거 먹다 쌀떡 설컹거리거 먹음 진짜 기분 안좋아졌음 요새는 쌀떡도 잘하긴하드라..",
    "물에다만 불려봐도 조직력상태가 확연히 차이남 쌀이 훨씬 잘불음 근데 어떻게 양념흡수가 덜되냐구~",
    "떡이 차면 딱딱하지 않을까?",
    "쌀1떡 좋아하면 프차분식은 신전 안먹고 죠스만 먹음",
    "떡꼬치 쌀떡으로 하면 단가가 맞나요?",
    "쌀떡 무광, 밀떡 유광",
    "조조가 찬합에 냉떡볶이를 넣어줬다면 순욱은",
    "아딸 진짜 이 단어를 한 15년만에 들어봄 ㅋㅋㅋㅋ",
    "떡을 앞니로 김밥마냥 썰을 수 있을 정도되면 밀함량 높은거고 이빨에 달라붙으면 쌀함량 높은거고 아닌가?",
    "토핑으로 가루 삼겸살 추천합니다",
    "갠적으로는 좀  많이 달았음",
    "15:25",
    "진짜 떡알못이네",
    "방장은 길쭉하면 무조건 밀떡인 줄로 착각하고 있었음. 챗GPT가 찾아주는 거 보면서 \"아~ 쌀떡 중에도 길쭉한 게 있구나\" 라고 알게 된 거임. 방장 어렸을 때 쓰던 떡은 나중에 설명한대로 블렌드 떡일 수 있음. 그 당시에는 쌀떡이 더 비쌌거든. 한마디로 얘기하자면 식감보다는 자신이 알고있던 형태를 우선으로 구분했던 거임.",
    "이렇게까지 긇혀서 현실부정한거첨이넼ㅋㅋㅋ 밀떡은 조금 누리끼리함 근데 떡볶ㅇ이는 뻘게 잘못알아보긴해",
    "떡볶이는 밀떡이지.. 밀떡은 식어도 쫠깃하고 맛있는데 쌀떡은 식으면 맛없음. 그리고 쌀떡은 저렴하고 퀄낮은거쓰면 딱딱하니 맛이별론데 밀떡은 맛이 균일한편",
    "섬네일 개열받네ㅐ",
    "이 정도면 떡볶퀸 초대석 해야되는 거 아님?",
    "입술 진짜 빨개 ㅋㅋㅋㅋㅋㅋ",
    "가루를 최~~~~~고로 좋아하는 방장",
    "이거 진짜 블라인드 테스트 궁금하긴 하네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "방장 말 맞는데 ㅋㅋ 밀떡 입에서 젤리 마냥 존나 따로 노는데…걍 가래떡 생각하면 됨…가래떡 먹을 때 입에 촥촥 달라붙지 따로 놀진 않잖아",
    "GPT야 고맙다~",
    "침착맨 영상에 나오기 7트 그어가 똥접자 2240만명 ㄹㅇ 충격적이었음 😮 친구랑 했는데 막 튕기고 난리도 아니었음",
    "근데 나 방장이 말하는거 뭔지앎\n밀떡 오래조리해서 쬑먹는거말고 미끄덩거리는게 약간 소스가 덜먹었다는 느낌을줌...탱탱한게 젤리같은 그런질감이있음\n그리고 쌀떡은 쫜득하고 그 먼가 푹신한느낌이 있는데 그게먼가 소스가 잘 흡수한듯한 착각을줌",
    "쳇지피티가 잘모르는거 같은데 조직력이 밀떡이 딱딱하고 쌀떡은 잘 불어버리는데 어떻게 소스 흡수가 안된다는건지 앞뒤가 안맞네",
    "⁠​⁠​⁠@하이바이-c6d 밀떡은 조리안했을때 딱딱한거고 조금만 조리해도 겁나 흐물텅거려짐 쌀떡은 전분기때문에 겉에 잘묻는거고, 밀떡은 조직자체가 쌀떡처럼 촘촘하지 않아서 소스가 안에 잘배어들어감. 밀떡은 유부같은 느낌이라 해야하나? 두끼 1년 알바하면서 떡볶이만 뒤지게 먹어봐서 확실함",
    "난 아딸 쌀떡 표면적 양념에 비해 두껍고 양념 속까지 안들어가서 간이 안맞아서 싫어했음\n밀떡이 탱탱하니 약간 면발 처럼 똑똑 끊기고 간도 잘맞았음",
    "맞음 쌀떡은 조금만 더 조리해도 살짝씩 퍼지는데 그러면서 표면적 넓어져서 간이 더 세지는 느낌",
    "마자마자",
    "쌀떡에 소스가 더 잘 배인다는 건 그냥 떡볶이를 많이 안 먹어본 건데 ㅋㅋㅋㅋㅋㅋㅋ 쌀떡이 퍼지는 건 온도 때문이고, 온도가 높아지면 전분 때문에 겉에 막이 생겨서 입자가 큰 소스가 안에 들어가는 건 막아내고, 입자가 작은 수분만 흡수해서 퍼지는 거임 ㅋㅋㅋㅋㅋ 그래서 떡국떡 떡볶이는 얇은데 막에 소스가 많이 코팅이 되니까 맛있는 거고. 밀떡 사이즈로 만들면 소스가 잘 안 배인다는 느낌을 받을 수 밖에 없어야됨. 밀떡은 글루텐 때문에 온도에도 강함. 그래서 막이 안 생기기 때문에 소스를 흠뻑 빨아들임. 밀떡 쌀떡을 떡볶이 소스에 넣고 가열한 다음 시간 한참 보내서 다 식히면 밀떡은 소스 다 빨아가서 팅팅 불어있고, 쌀떡은 온도가 다시 낮아지면서 크기도 다시 줄어들어버림. 가래떡으로 생각을 해도 처음에 쪘을 때는 가래떡이 수분을 흡수해서 퉁퉁하게 되는데, 그거 냉장고에 넣고 식히면 홀쭉하게 말라버리잖아요.",
    "사먹기만 하신 분들은 한번 만들어보십쇼. 식자재 마트 가면 100퍼센트 밀떡 팝니다.\n쌀 안 섞인 밀떡은 1시간 끓여도 양념 안뱁니다. 대신 그만큼 불지도 않고요.\n쌀 섞인 요즘 떡볶이떡이나 쌀떡처럼 밀떡으로 15분 끓여서 먹을라치면 강철 아구창으로 단련 됩니다. 그마저도 물에 한참 불렸다써야 해요.\n철판 깔아놓고 하루종일 팔던 옛날 학교앞 분식집들은 단가와 조리시간 때문에 밀떡을 썼습니다.\n요즘은 외식이나 배달로 인한 빠른 조리가 중요하고 신선함을 중요하게 여겨서 빠르게 조리할 수 있도록 쌀과 밀이 섞인 떡을 씁니다.\n거기서도 돈을 아끼는 프랜차이즈들은 쌀 대신 타피오카 전분을 사용하고요.\n쌀떡이 무조건 맛있는데 퍼지지 않게 조리하기가 어렵기 때문에\n맛은 무조건 쌀밀반반이 맛있습니다.",
    "라이브 댓글 다 아재라서 밀떡쌀떡 구분 못하는거? 실환가 방장이 처음한말이 맞는데",
    "밀떡 : 질겅질겅\n쌀떡 : 설컹설컹",
    "침착맨 하는 말 틀린 거 없는데ㅋㅋㅋㅋ개청자들 되려 맛알못이면서 잘 아는 척 훈수두는 거 역겨운 사람 개추ㅋㅋㅋㅋ",
    "*양념 얘기 제외",
    "05:29 역 콜드브루 먹던 분이 무슨ㅋㅋㅋㅋㅋㅋㅋ",
    "헉! 침착맨님! 2022년 8월 18일~20일까지 호캉스 가셨을때 신전떡볶이 포장해서 숙소에서 먹다가 냄겨서 에어컨 바람에 차갑게 식은 상태의 냉떡볶이를 먹었었잖아요! 혹시 그때 아이디어 도용 당하신거 아닌가요 이거!?",
    "22:58 전무님의 쉽다 어렵다 같은건가요?",
    "뜨거울때는 짠맛을 못느끼고 차가울땐 단맛을 못느낌 식은 국은 더 짜고 녹은 아이스크림 더 달아",
    "무조건 밀떡이 최고",
    "14:01 저 어렸을때 중국에 살았었는데 아딸 중국에도 있었어요",
    "나도 밀떡쌀떡 뭔지몰라 근데 걍 먹어",
    "가루역볶이😮",
    "근데 gpt 저새끼 미국인이 만든건데 지가 뭘알아 떡이니까 쌀이겠거니 하고 쌀이라 했겠지 떡꼬치 떡 긴거 나오면 무조건 밀떡임 오동통 하고 짧은건 쌀떡이고",
    "‘내가 쌀떡과 밀떡을 반대로 알고있었거든?‘",
    "납작만두보고 납작하지 말지라 하는 사람 처음 봄ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "???: 떡볶이의 떡이 밀떡인지 쌀떡인지 구분하는 건 개쉽지~ (개어려움)",
    "침착맨 3행시",
    "침착맨\n착맨\n맨중의 맨",
    "내가 90년대에 학교 앞 분식집 줄기차게 다녀서 확실하게 말해줄 수 있음. 처음에는 저렇게 가늘게 여러개 꽂은 떡꼬치는 100% 밀떡임.\n\n 저기에 튀김 반죽을 진짜 얇게 묻혀서 애벌로 여러 개 튀긴 다음에 애기들이 와서 주문하면 그때 한 번 더 튀기고 소스 뿌려서 주는거임. 처음에 갓 튀긴 떡꼬치는 뽀얗지만 다음에 튀기면 약간 노르스름한 색이 나옴. \n\n그리고 내가 초등학교 졸업 할 때 즈음 나온 2세대 떡꼬치가 바로 통가래떡 떡꼬치임. 쌀떡이라서 속이 쫀득하고 이에 짝 달라 붙는 식감이었음. 겉은 튀김 반죽을 묻히지 않아도 튀김처럼 바삭했지만 뭔가 밀떡 떡꼬치의 느낌이 나지 않아 잘 먹지 않았음.. 암튼 떡꼬치는 밀떡과 쌀떡 둘 다 있었다는 이야기~~~",
    "나도 침착맨이랑 똑같은 느낌으로 쌀떡, 밀떡 구분했는데...!",
    "”내가 지금까지 밀떡과 쌀떡을 반대로 알고있었거든?“",
    "병건이 형 여기 떡볶이 귀신들이 얼마나 많은데 형 떡볶이 권위자 진짜 맞아?",
    "쌀떡이 더 조음,, ㅎ",
    "이런 사람이었구나...",
    "떡꼬치 쌀떡이라고 하는거 요즘 소떡소떡같은거 다 쌀떡이라 그런가 싶기도...",
    "아니 저건 누가봐도 밀떡이잖슴~~~~",
    "챗지피티한테 물어보는게 존나웃기넼ㅋㅋㅋㅋㅋㅋ",
    "쌀떡이 맛을 흡수한다고 생각하시는 이유는 늙은이의 국딩 추억 때문입니다.\n국딩 시절의 떡볶이는 아침부터 준비해서 오뎅 국물을 부워가며 점심시간이 될 때까지 거의 2~3시간 곰국 끓이듯 계속 끓이는데, 밀떡을 이렇게 끓이면 곁이 완전히 풀어져서 식감이 불어터진 우동이 됩니다.\n지금의 떡볶이는 거의 라면 수준의 인스턴스화가 되어, 길어도 수 십분 안에 섭취하도록 계획하여 만들기에 맛이 쉽게 배는 밀떡이 일반화 되고 국딩 경험이 없는 대부분은 밀떡을 선호합니다.\n밀떡을 차게 굳히면 수축하면서 입자가 큰 당이 먼저 빠져서 단순한 짠맛에다 딱딱한 식감만 남지만, 잘 조리한 쌀 떡볶이를 차게 하면 비교적 빠지는 맛 없이 식감도 떡 처럼 쫀득해서 기호만 맞으면 맛있게 즐길 수 있습니다.",
    "아딸에서 기준이 잡혀서 그냥 단순하게  짧고뚱뚱하면 쌀떡 길고 가늘면 밀떡이라고 생각하는것 같네요",
    "밀떡\n - 덜 익음 : 탱탱\n - 잘 익음 : 말랑\n - 많이 익음 : 그래도 말랑\n\n쌀떡\n - 덜 익음 : 딱딱\n - 잘 익음 : 쫜득\n - 많이 익음 : 흐물~찐득\n\n이런 느낌 아닌가? 둘 다 잘 익었다는 기준 하에 밀떡은 내가 씹은대로 잘 끊기고 쌀떡은 이에 달라붙으면서 쫀득하게 끊기는 그런 느낌적인 느낌..",
    "빵빵만두",
    "순수별",
    "오늘왜케호들갑이지?",
    "20:05 지랄건",
    "그냥 에어콘 아래서 떡볶이 먹는게ㅋㅋㅋ",
    "침착맨은 맛잘알이 아니지만 쌀떡, 밀떡은 확실히 구분하고 있음. 근데 혼란이 온 부분은 양념 때문임. 쌀떡볶이는 보통 시장 떡볶이처럼 오랜 시간 졸여서 만드는 꾸덕한 떡볶이가 많은 비중을 차지하니까 진한 양념을 먹으면서 양념이 잘 스며들었다고 착각한거임. 반대로 밀떡은 국물떡볶이 같이 점도가 그렇게까지 진하게 쓰지 않는 곳이 더 많아서 진한 양념 맛을 느끼지 못한다고 생각하고 있었던 거.",
    "전문분석팀이네요",
    "이게 맞다!!",
    "진짜 정확하다",
    "저는 80년대, 90년대 초반에 쌀떡을 서울에서는 방앗간 말고는 거의 못본것 같은데, 떡꼬치는 방앗간에서 떼어온건가요? 내인생도 부정당한 기분이네.....",
    "10:58 ㄹㅇ 아딸 문화혁명이엇음 아딸,죠스떡볶이,킹콩떡볶이 다 신기했음 엽떡 이런게 없었음",
    "아딸 참 잘 만든 브랜드인데 불화때문에...",
    "@니븐 강원도 감자빵 불화도 생각나네요..",
    "이거 영화관에서 광고보고 저걸 누가 먹나했는데 방장이네 ㅋㅋㅋㅋㅋ",
    "컨텐츠 무한생성 ㄷㄷ",
    "쌀, 밀 비율, 떡 두께, 조리 시간, 온도 등등에 따라 식감 천차만별이라 식감 표현에서 의견 갈리는 듯. 각자 자주 먹어본 떡볶이 기준으로 표현하니까..? 쌀떡으로 떡볶이 하면 두꺼운  가래떡이랑 얇은 떡이랑 끓였을 때 식감 다르고, 밀떡도 마찬가지임 엽떡, 신전 둘다 밀떡인데 떡 식감 다르잖슴.",
    "냉떡에 아이스크림 넣어서 로제떡볶이 느낌으로 만들어도 ㄱㅊ을듯",
    "떡볶이 떡을 몰라도 떡볶이를 사랑할 수 있습니다.",
    "17:33 지랄 시작",
    "5:40 ??:흐어어어!! 눈이 너무 무서워",
    "쏘영이니?",
    "이 이후 생방에서 실제 블라인드 했나요?",
    "판밀떡 맞음",
    "아이스맨",
    "쌀떡이 더 양념이 잘 벤다고 말한 건 쌀떡이 양념이 잘 안 베서 소스를 걸쭉하고 진하게 해서 그런것같고..실제로 쌀떡이 오래끓이다보면 겉이 좀 끈적하게 물러져서 반대로 느꼈을 수도 \n반면 밀떡은 오래 끓여도 겉면도 안쪽도 전체적으로 비슷하게 물렁한 느낌 양념도 좀 국물느낌의 양념이 많아서 양념이 안벤다고 느낀거같고 그리고 밀떡이 더 잘나가서 비교적 끓인지 얼마 안 된 밀떡을 먹고 쫀득하다고 느낀거같음",
    "떡볶이는 밀떡이 맛있지하고 먹는 애들있는데 그거 전부 쌀떡임.",
    "떡꼬치는 대부분 밀떡이고, 소떡소떡은 밀떡 쌀떡 두 종류 다 있음. 떡볶이에 들어가는 떡은 가래떡처럼 굵은건 쌀떡, 가는떡은 밀떡.",
    "분식집 떡꼬치는 밀떡이 맞다. 옜날 초딩때 먹은거 기억 아직도 남",
    "맛없어보이는 음식과 맛없게 먹는 사람이니 역역먹방인데",
    "혹시 블라인드 테스트 하실거면 아딸은 비추천입니다. 아버님 돌아가신 후 따님이 이혼하셨는데 상표권을 사위가 가져갔어요. 집유도 받으심. 따님이 하시는 브랜드는 감탄떡볶이 입니다. 레시피는 따님이 가져갔다고 하네요.",
    "반대에요.. 😢 \n\n레시피가 사위고 상표권이 따님입니다 \n예전의 아딸 상호가 감탄으로 바꿔서 운영중인거고 \n\n지금의 아딸이 따님이 하시는 거에요!! \n\n이혼 후 레시피를 문제로 법적 분쟁도 하고 그랬었는데 결국 레시피 못받으신걸로 알아요 ㅠㅠ",
    "과연 두 댓글 중 제대로 안알아보고 단 사람은 누굴까 두근두근",
    "지금부터 서로 죽여라",
    "알빠노",
    "그래서 아딸이랑 감탄중에 어디거 먹으면 되나요",
    "정리: 원래의 아딸의 최대주주이자 배임혐의로 집유를 받은 사위는 아딸의 영업 일체(레시피,맛)를 가져감. 그런데 상표권을 딸이 가져가서 똑같은 맛의 떡볶이에 아딸이라는 상표를 쓰지 못해 감탄떡볶이라는 새로운 이름을 사용.\n딸은 상표권을 가져갔으니 아딸이라는 이름으로 새로운 떡볶이 사업을 시작함. 그러나 레시피와 영업일체를 전수받지 못했으니 떡볶이 맛이 원래의 아딸하고는 다름.\n이전의 아딸의 맛은 감탄이 보유\n그러나 그 상표권 등 분쟁 일환에서는 안타까운 면이 있음.",
    "대댓이 맞음 아딸 나무위키 읽은 것도 아딸상표권 분쟁에 관한 이야기 나와서 그런거라 나중에 풀영상 올라오면 보십쇼",
    "근데 소비자가 그것까지 알아보고 걸러서 먹어야함? 그냥 맛있으면 먹고 맛 없으면 안 먹는거지",
    "이런걸 알아야하나 ㅋㅋㅋ",
    "딸이 레시피를 가져갔는지 사위가 레시피을 가져갔는지 평생 잘못 반대로 알다가 죽는 사람도 있겠죠",
    "난 그냥 주변에있는거 먹을랜다 원조 왜따지냐 맛만있음 그만이지",
    "걸러서 먹으라기 보다.. 옛날 아딸 생각하고 말하는거면 레시피를 가지고 있는곳에서 먹으라는 거지.. 존나 삐딱하네",
    "어쩌라거 너가해 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ\n오지랖은 아주bb",
    "어쨌든 예전 아딸 맛 누리려면 감탄 먹으면 된다는 거죠?",
    "걍 논란있는 브랜드는 피하는게 맞긴함..우린 소비자라 상관없어도 방송할거면",
    "알기 싫으면 지나가면 되지 알려주는 댓에 개꼽주노",
    "아딸... 참 맛있게 먹었는데 씁슬하네",
    "이혼하고 브랜드상표권 못가져온쪽에서 유사브랜드 만드는게 요즘 한국 프렌차이즈 유행임",
    "???: 내가 마흔까지 밀떡이랑 쌀떡을 반대로 알았다??",
    "침금님의 냉떡볶이 먹방",
    "ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "떡꼬치는 무조건 밀떡임 먼소리들하는거임대체 시장에서 밀떡 네모나게 파는거 못봄? 그거 떼서 만든게 딱 저모양 밀떡인데",
    "8:14 치킨의 고급화, 그리고 떡볶이의 고급화",
    "17:59 떡볶이 코딩 ㄷ ㄷ",
    "반응 보니까 그렇게 맛있는 건 아닌 거 같다",
    "근데 이사람은 왜케 찹게 먹는걸 조아하는거임?",
    "시바 뭐 맞는게 없네 ㅋㅋㅋㅋ",
    "밀떡 쌀떡 구분 쉬워서 못하겠는데요",
    "떡꼬치 판밀떡이랑 똑같은 떡으로 공장에서 나오는 것만 먹고 살았는데 그건 9n년생까지고 20년생 이후는 떡꼬치하면 길다란 쌀떡꼬치를 생각해서 저런 채팅창이 나온 듯",
    "쌀떡 = 뜨거울때 늘어나듯이 챱챱 부드럽고 맛있음 > 식으면 국물코팅 개두껍고 쫜득쫜득\n밀떡 = 뜨거울때 씹은만큼 조각나서 팅글팅글거림 > 식으면 뚝뚝 끊김 \n이건 줄 알았는데 잘못 알았나?",
    "쫜덕 쫜덕 한 쌀떡 소스듬뿍배는 밀떡..인줄알앗는데..",
    "요즘 분식점이나 집에서 만들때나 떡꼬치 쌀떡으로 하지 라떼는 밀떡꼬치였음 \n그 누런 떡 튀긴거 거기에 양념발라줌",
    "이거 보고 쿠팡가서 아무 떡꼬치 판매량 상단에 있는거 클릭하니까 쌀95%네 ..헐",
    "쌀떡은 100%이지만 밀떡은 밀 100%가 없고 쌀밀 혼합임\n그러니까 밀떡파는 순수하지 못하고 잡종임",
    "1:30 어우 쫄면같이 새콤 할거 같아서 입에 침나온당",
    "2:11 웃음 소리 왤케 스윗하냐",
    "존잘맨",
    "방장이 보여준 저 떡꼬치만큼은 밀떡이 확실함. 분식집 딸내미로써 장담함 ㅋㅋㅋ 침착맨 어렸을 당시엔 저렇게 길쭉하고 얇은 모양의 쌀떡이 거의 없다시피 했음. 그래서 당시 아딸의 쌀떡이 통통한 가래떡 모양이었던 거임.",
    "ㄹㅇㅋㅋ",
    "맞아요 더 비싼 쌀떡 쓰는데 밀떡 모양의 쌀떡을 쓰는 곳은 저 어렸을 때는 절대 없었음. 쌀떡을 혹여 쓰면 무조건 오동통 가래떡 모양을 써서 티를 내죠.",
    "나 밀가루 알레르기인데 이거 맞다",
    "그쵸 아무렴 떡볶이맨이 쌀떡 밀떡 구분을 못할까 ㅋㅋㅋ",
    "분식집 딸내미 라는 이 댓글 보니까 뜬금없이 초딩때 생각 나네요. 친구 한명이 분식집 아들내미 였어서 저 포함 5~6명이 한번 꽁짜로 가서 얻어먹었던 기억이.. 어렸을 적 추억이 몽글몽글 떠오름",
    "ㄹㅇ 나도 밀가루 알레르기인데 확실함 저건 밀떡이에요",
    "@yt-su2hr 알파카 본인피셜 떳다 ㅇㅇ",
    "@yt-su2hr 와.. 밀가루 알러지...ㅠ밀가루 없이 어떻게 세상을 살아가시나요",
    "분식집 딸내미 이거 나만 꼴리냐",
    "​@moon-ru3mz느그매요ㅋㅋ",
    "​@moon-ru3mz왜 이러고 살지",
    "와 아딸 겁나 추억이네 ㅋㅋㅋㅋ",
    "학교앞 떡꼬치 소스 레시피좀 알려줘잉",
    "​@앵앵-u9v고추장 케찹 설탕 마늘 간장 레츠고",
    "​@앵앵-u9v 물엿하면 더 ㅇㅋ",
    "@moon-ru3mz 1시간만 숨을 참아주십쇼",
    "18:26 첫 입 임팩트형\n24:18 블렌드 떡 \n\n웃음버튼 ㅋㅋ",
    "아 진짜 개웃기다 난 이런 게 어이없어서 웃겨",
    "진심 스텔라 떡볶이 한입 먹고 다 버림. ㅈㄴ싼마이에 그냥 ㅈㄴ 짜고 인스턴트 그 자체 맛남 \n원래도 건강한 음식은 아닌데 그 중에서도 가장 안 좋은 음식일 거 같은 맛이남;;",
    "맞음 스텔라 개맛없던데",
    "대교익1승",
    "와 역시 음악 볼줄아시네 click me",
    "'가루 아낀 음식' 역사상 최고의 평가 아닙니까?\n진짜 맛있는 모양인데요?",
    "나때도 떡꼬치는 밀떡이었음",
    "무친 탄수화물 폭탄 ㄷㄷ",
    "GPT가 잘못 알려줬네\r\n\r\n학교 앞 분식집 떡꼬치는 주로 밀떡이고\r\n휴계소 소떡소떡 느낌의 떡꼬치는 쌀떡임",
    "분식집 떡꼬치 쌀떡도 ㅈㄴ많음",
    "가래떡 굵기만 쌀떡이 아님. 영상에 나온 분식집 떡꼬치 제품 찾아서 재료명 찾아보면 쌀떡 맞아요..",
    "ㄹㅇ 분식집 떡꼬치 조리 전 보면 누런 색이엇음",
    "밀떡쌀떡 가공을 어떻게하냐에 따라 모양이 완전 똑같이도 나오기때문에 색깔로 구분하는게 맞음. 누런게 밀떡 하얀색은 쌀떡",
    "개소리여 휴게소가 밀떡이지",
    "스무살인데 자고로 떡꼬치는 쌀이 맞음 밀가루는 내가 본적이 없다",
    "@Impossibility_Theorem 스무살 핏덩이가 뭔 분식을 논해 떽",
    "​@Impossibility_Theorem핏덩이쉑아 젊어서부럽다!",
    "1990년대 학교앞이나 시장에서 팔던건 밀떡이 맞지",
    "​@김김-i6cㅋㅋㅋㅋㅋㅋㅋㅋㅋ아 응애",
    "@JP-yk3vh 이게 진짜 알못 우매봉임. \n쌀떡 밀떡은 똑같은 규격으로 만드는 경우가 훨씬 드물어요. \n보통의 쌀떡처럼 밀떡을 두껍게 만들었다면 타이어나 고무처럼 질겅질겅하는 질감이 될 가능성이 있고, 쌀떡은 밀떡마냥 가늘게 만들면 금방 흐물어져 뚝뚝 끊어집니다.\n 즉, 누들떡볶이 같은 규격으로는 쌀떡을 만들 수가 없어요. \n내 말이 사실이 맞는지 의심이 된다면 동네에 조금 큰 마트 같은 곳에 가서 떡 진열되어 있는 냉장고를 한번 구경해보세요. \n같은 모양을 한 쌀떡 밀떡은 거의, 또는 아예 존재하지 않을겁니다.",
    "와 오늘 딱 이거보고 개방장이 먹겠네 싶었는데 먹고있네",
    "떡볶이는 집에서 얇은 떡국떡으로 떡볶이해먹으면 쫄깃쫄깃하고 소스 잘 먹어서 체~~~고로 맛있음",
    "1:27 기체 분자는 온도가 높을수록 확산력이 커집니다 밀떡쌀떡처럼 반대로 말하시고 계시네요~",
    "침착맨님이 맞게 말씀하셨어요😅\n\n’예민하게‘는 ’sensitivity'의 영역이고 얼마나 작은 단위로 구분할수 있느냐에요.\n온도가 높을수록 기체 분자의 운동 에너지가 커지니 각 재료들의 냄새가 더 잘 섞이겠죠?\n차가울수록 재료의 향을 ‘예민하게’ 맡을 수 있는 것이 맞습니다.",
    "본인이 반대로 이해하고 계시네요~",
    "백퍼 밀떡임ㅋㅋㅋㅋ 저당시 쌀떡이 밀떡보다 훨씬 비쌌고, 쌀떡이 떡볶이에 잘 쓰인것도 한참뒤임. 나중에 쌀이 밀보다 건강에 좋다고 '우리집 떡볶이는 쌀로 만듭니다'써붙이고 어필하고 그랬음. 그런데 그보다 싼, 떡꼬치를 쌀로 만들리가ㅋㅋㅋㅋ",
    "이거 맞음 나도 이생각함\n가격도 그렇고 메뉴 회전력 차이도 클듯함",
    "80년대생 제 기억도 누리끼리한 밀떡이였어요!  초등학교때 학교앞에서 200원에 팔던 밀떡꼬치!! 튀기기전 비주얼도 생각나요",
    "맞음 라떼 떡꼬치 300원이었는데 밀떡이었음",
    "닭꼬치 500원 없어서 어쩔 수 없이 먹던 200원짜리 떡꼬치..",
    "이게 맞지 뭔 쌀떡이야 알못들 진짜",
    "애초에 분식의 정의가 “밀가루 따위로 만든 음식을 먹음. 또는 그 음식.”이긴 함",
    "85년생인 저도 동의합니다 ㅎ 저희동네도 떡꼬치라는게 첨 나왔을때  200원이었슴돠 ㅋ 그리고 지금은 잘모르겠지만 그당시에는 떡꼬치는 죄다 밀떡밖에 없었습니다  제 기억으로는 90년대 중후반에 떡꼬치가 나왔던거 같네요",
    "지금도 쌀떡이 밀떡보다 몇배는 더 비싸긴하죠",
    "떡볶이골목까지 있는 갱상도 한 지역 출신인데 엽떡 나오기 전에는 밀떡 떡볶이 존재도 몰랐음.... 서울 상경해서 떡볶이 먹고는 ?!???!밖에 안 나옴 심지어 떡볶이에 파가 없어??? 양배추가 없어???? 아니 진짜로 떡하고 오뎅밖에 없다고?????????? 대충격",
    "그래서 쌀떡밀떡 블라인드 테스트는 언제 올라오나요",
    "떡볶이 전문가 통천님 지금이에요 스타때 원한을 풀수있으니까 구박 부탁드립니다",
    "2:05",
    "2:07 진짜 존나 잘생겼네",
    "진짜 ㅅㅂ 생긴거 개성ㅈ된다.. 나도 저렇게 개성있게 생기고싶어.. 단순히 개 쌉 잘생긴 세계최고 미남보다 저렇게 재밌게 개성있게 잘생기고싶다",
    "진짜 개열받네",
    "@Fansa926님얼굴도 충분히 개성있음 ㅋㅋ",
    "가로드립 ㄷㄷ",
    "침착맨시리즈 - 밀떡을 위한나라는 없다",
    "나도 어릴 때 밀떡꼬치였음ㅋㅋ",
    "썸네일 진짜 냉받네",
    "근데 설명들어보면 누가봐도 쌀떡을 밀떡으로 알고있음 ㅋㅋ 100퍼 잘못알고 있는거일듯 ㅋㅋ",
    "그냥  떡볶이가  아니라  떡볶이소스로 버무려진  어떤  것을  먹는다는   개념을  좋아하신걸까나...",
    "떡꼬치 밀떡으로도 많이 먹었어서 이해합니다 ㅎ",
    "떡볶이로 식사가 될까?",
    "그 날 침착맨의 세계가 무너졌다",
    "초딩때까지 어렵다 쉽다를 반대로 안 카페 전문가\n41세까지 쌀떡 밀떡을 반대로 안 떡볶이 전문가",
    "가장 좋아하는 음식이 떡볶이는 아니지만 전세계에서 가장 떡볶이를 좋아하는 사람..",
    "울엄마가 밀가루 = 나쁜 음식이란 선입견이 있으셔서 떡볶이는 무조건 쌀떡이었음 그래서 엄마 떡볶이는 처음 만들었을때는 소스가 안쪽까지 안 베여서 덜 맛있었음 하지만 한번에 두세끼분을 만드셔서 항상 다음끼니때까지 남는데 그땐 쌀이 양념 다 먹어서 진짜 엄청 맛있어짐 ㅋㅋㅋㅋ",
    "안궁",
    "집떡볶이는 보통 떡국떡 남은거 얼려놓은걸로 만드는경우가 많슴미다 동전모양 떡 \n특이경우가 아닌경우 한국의 가정은 있는거로 때우거든요😂",
    "저희 어머니도 그러셨죠 ㅋㅋ 손도 크시니 남으면 남는게 젤 맛있었던 댓글보니 추억이네요 ㅠ",
    "⁠@손민혁-w2w2m궁금한지 안궁금한지 하나도 안궁금해",
    "엠지가 머고 엠지가 ㅋㅋ영감이냐 ㅋㅋ\n엠제뜨 지 병건아",
    "떡볶이 전문가 모시고 테스트하죠",
    "블렌드떡이 뭔데 갑자기 고급스러워져 ㅋㅋㅋ",
    "쌀랄노 밀떡이다 떡꼬치도 쌀로하는 거 못봤다",
    "밀떡 떡꼬치 맞음 2010년대 초반 쯤에 삼청동 풍년쌀농산 쌀떡꼬치가 붐이되면서 쌀떡꼬치로 많이들 바뀜",
    "맛있을 때가 있는 레트르트 떡볶이먹방ㄷㄷ",
    "나도 방장이랑 똑같은 생각인데 밀떡이 탱탱구리하고 쌀떡이 살짝 푸석한거 아녔어??",
    "모든 떡의 신",
    "그냥 떡볶이 먹었던 사람",
    "손님 찬 떡볶이를 가루삼겹살이랑 같이 드셔보시겠습니까?",
    "침착맨이 쌀이랑 밀 구별 못하는 건 충격이네 떡볶이 전문가 인줄 알았는데 ㅋㅋㅋㅋㅋㅋㅋ",
    "고점은 밀떡이지.",
    "2:06 왜이렇게 능글거려잇",
    "가능",
    "진짜 개짜증남",
    "@Peach4011촐믠 ㅋㅋㅋ",
    "갑자기 잘생겨 보여서 댓글 찾으러 왔음",
    "식된다.",
    "젠지식 보컬프라이ㄷㄷ",
    "노홍철느낌남",
    "가성비면에서 그냥 일반쫄면 먹는게 나을거 같네욬ㅋㅋㅋㅋㅋㅋㅋ",
    "'뭐가 더 맛있냐'는 개인 취향차니까 넘어가고 근본력은 밀떡이 맞음. 쌀떡은 2000년대 초반 웰빙시대 오면서 밀보다 쌀이 건강하다 뉘앙스로 들어온거임.",
    "나 어릴 때 떡 2개에 100원에 파는 문방구랑 포장마차 컵떡볶이는 전부 쌀떡이었는걸 ㅜㅜ",
    "이게 ㄹㅇ인게 동네 떡볶이집가면 밀떡 왕덩어리에서 떡 뜯는 아줌마들 심심찮게 보임",
    "그래서 옛날 가로줄줄이 떡꼬치가 밀떡인거임 덜 뗀채로 뭉탱이로 꽂아서",
    "뭔가 쌀 떡볶이는  소스랑 떡이랑 따로노는 곳이 많아서 밀떡 선호하는데 가래떡 떡볶이 그 안 섞이는 맛으로 먹음",
    "아딸 떡볶이소스로 쿡방 해줘잉",
    "침착맨도 힘들겠다 맨날 영상콘텐츠 뭐 뽑을지 생각해야되고",
    "쫄면에 떡 넣은~~😂",
    "저거 누가 봐도 토핑인데 안뿌리고 끝까지 찍어먹네 ㅋㅋ꙼̈ㅋ̆̎ㅋ̐̈ㅋ̊̈ㅋ꙼̈ㅋ̆̎ㅋ̐̈ㅋ̊̈ㅋ꙼̈ㅋ̆̎ㅋ̐̈ㅋ̊̈ㅋ̄̈ㅋ̄̈",
    "쫄면ᆢ같이보여요",
    "저거 찍어먹는게 맞음????",
    "맞아요",
    "오늘부로 이병이병건의 '모든 떡볶이의 신' 직위를 박탈하고 '떡볶이 애호가'로 직위가 변경됨을 알립니다",
    "10:04 이거 비유 개찰떡이네 ㅋㅋㅋㅋ 호프집 가면 기본안주 맛있다고 집어먹는데 ㅋㅋㅋ 나만 이런게 아니었군",
    "가루삼겹 놓으면 맛있겎다",
    "2:54 고양이 화장실 치우기",
    "맛동산",
    "ㅋㅋㅋ 어이없어서 웃었네",
    "맛동산",
    "새끼기합",
    "아이 씹어먹을....",
    "ㅋㅎㅋㅎㅋㅎㅋㅎㅋ씹어먹을 말이 개웃기네",
    "오늘도 지말만 맞네",
    "2:58 40도 MZ긴 해요 ㅋㅋㅋㅋ",
    "옛날 아이스 버거 생각나네 ㅋㅋ",
    "떡볶이 전문가x\n떡볶이 애호가o",
    "그래도 사랑합니다",
    "나 이거 영상 대박날줄 알았는데\n썸네일이..",
    "썸넬이 진짜 아쉽다..",
    "쫄면에 떡사리 추가 한거 아님?",
    "호오",
    "떡볶이를 채~~고로 좋아하는 침침...",
    "떡볶이 전문가(아님)",
    "최근에 아이스버거 알고리즘 뜬 이유가 있었군 ㅋㅋㅋ",
    "전 님의 떡볶이를 얼리러 온 사람입니다.",
    "가루좀 ㅋ",
    "[시스템 과부하] [자백모드]",
    "쌀밀떡",
    "예전엔 밀떡 00년대부턴 쌀떡",
    "맛있겠다",
    "ㅋㅋㅋㅋ",
    "밀떡이 밀티러리 덕후 아니죠?",
    "예전에 쭈선생님이 쌀떡 밀쩍 식감 설명해준 영상 있었는데.. 그 애기가 치즈를 참 좋아하네요 그 영상이었나?",
    "떡보의 하루",
    "공포의 냉밀볶이(쫄볶이)도 좋아해 보세요",
    "떡뽀끼 애호가 자격 박탈",
    "밀떡파 여름에 시킨 떡볶이는 시큼해 쌀떡파 됨",
    "가짜 떡볶이 애호가였네 지금까지 속이고 있었네",
    "이 날 침착맨의 떡볶이는 무너졌다",
    "2분전 ㄷㄷ",
    "아이스떡볶이요??",
    "이게 애호가???",
    "\"그냥 떡볶이 좋아하는 사람\"",
    "밀떡 떡꼬치는 없는거야 병건아..",
    "떡볶이 애호가시여..",
    "밀떡이 어느 순간  백 모씨 영향으로 바이럴 됬는데 쌀떡이 쫀쫀해서 취향임 밀떤은 뚝뚝 끊기고 배아팡",
    "얘 쌀떡 밀떡 반대로 알고있네 ㅋㅋㅋㅋㅋ",
    "@seunguha7983엥 그래요? 나 전무님이였어?",
    "아무래도 밀떡이 쫀득하고 쌀떡이 뚝뚝 끊기지요 횐님~",
    "아~아 쉬운건 어려운거구나?",
    "레전드 능지 발생",
    "지말만 맞대",
    "17:36 \n쌀떡같은데 이러네 ㅋㅋㅋㅋㅋ",
    "❤❤❤❤",
    "이거지이거지~!",
    "아니근데 떡꼬치 저거 밀떡맞잖아",
    "97년생 서울 사는 초딩은 밀떡 떡꼬치 먹고 자랐음",
    "긍까요 밀떡아닌가..?",
    "엥 저거 쌀떡이라고…? 뻥치지마 진짜",
    "저렇게 생긴건 다 밀떡 아녔음? 머지",
    "밀떡으로 튀기면 그 특유의 하얀 뻥튀기같은 표피가 안나옴",
    "침착맨이 보고 있는 사진 밀떡 맞음 길다란 가래떡 같은 게 쌀떡꼬치지",
    "대전사는데 밀떡 맞는데....밀떡특유의 고소한 맛..",
    "경기북도에서 살던 초딩은 밀떡 떡꼬치 먹었음",
    "@아아아-t4d 왜! 그거 누가정했는데\n뭐 떡볶이의 신이정했어? 쌀떡은 왜 안나오는데",
    "ㄹㅇ 나도 밀떡인 줄",
    "@JAKE-ty4ct 모든 것의 신이 정함",
    "07 고딩도 초딩땐 밀떡꼬치 먹음",
    "지역마다 다른가? 저거 무조건 밀떡인데.....",
    "저 사진은 밀떡 맞는듯 씹을때 느낌이 달라",
    "밀떡 맞음 약간 노란",
    "밀떡임 살짝 누런거",
    "쿠팡가서 떡꼬치 감색해서 함량 보셈.",
    "쌀떡 맞음 초딩때 친구 어머님이 분식점해서 알고있음",
    "밀떡맞음",
    "맛부터 다름",
    "저거 쌀떡이면 난 교황이다",
    "밀떡 맞음 ㅋㅋ 영상에나오는 떡꼬치는 쌀떡인데 직사각형 길쭉한 모양은 다 밀떡임 옛날에는 밀떡으로 떡꼬치함",
    "떡꼬치 밀떡맞음 떡바가 쌀떡",
    "가래떡바",
    "댓글 밸런스 미쳤다",
    "나도 인생이 억까중 밀떡인줄 알았는데 ,,",
    "만드는사람 마음아님?",
    "쌀떡임 씹으면 이에 달라붙는게 거지같은때가 많은데 그걸로 봐선 쌀떡이 맞음",
    "쌀떡임",
    "떡꼬치 쌀떡임 나도 밀떡인줄알고 튀겨봤는데 절대 까끌까끌한 표면 안나옴\n떡집가서 쌀떡으로 사와서 튀겼음 밀떡이라는 사람들 알못임",
    "내가살던 동네 분식집에서 먹었던 떡꼬치는 밀떡이 많았음\n\n네이버에 보니 밀떡꼬치 쌀떡꼬치 둘다 판매함\n\n동네 분식집 사장님마다 다른가보네요",
    "케바케 동바동 같은 동내 학교마다 다른재료 쓰기도 했는데 전북 대전 서울 기준 대부분 쌀떡이였음",
    "아니 저거 쌀떡임",
    "매끈한 모양 누런 떡은 밀떡 맞는듯.. 쌀떡은 튀기면 좀 커지고 끝도 뾰족",
    "저거 쌀떡임",
    "​@아아아-t4d이사람이 뭘좀아네",
    "모르겠따!",
    "가래떡 생각하면 비교하기 쉬움 작은가래떡 꼬치에 끼웠다고 생각해봐요",
    "@RoyalRoyalx쌀떡 아니라고 밀떡이라고... 즈그 경험이 전부인 줄 아나",
    "87년생 경기도민 밀떡이 맞다",
    "밀떡맞음 ai실수많음참고만",
    "떡볶이 프차 4년차 점주 입니다. 저 떡꼬치 쌀떡맞아요 색깔부터 다릅니다. 저 사진은 쌀떡이맞고 밀떡은 특유의 불투명한색 애매한색이 나오고 저렇게 하얀색은 쌀떡이맞아요 쌀떡은 오래튀기면 터지기도합니다.",
    "쌀",
    "니들이 다 쌀떡이라 하는게 밀떡임.. 특히 어릴때 먹은거라면 더더욱 .. 학교 앞 장사하는데 비싼 쌀떡으로 만들리가 없지",
    "96년생으로서, 그리고 방금 해당모양 떡꼬치 재료명 서칭해보고 온 결과로서 전하면 저거 쌀떡맞아. 가래떡 굵기만 쌀떡이 아니야 얘들아... 조금 가느다란 원통모양 쌀떡도 있어..",
    "​@RoyalRoyalx 까끌까끌 나도 기억나는데 쌀떡인가 그게",
    "ㄱㄴㄲ 방장 설명이 다 맞는디.? GPT가 모르는 거 아닌가",
    "쌀떡이야 ㅡㅡ",
    "애초에 챗 지피티를 맹신하면 안됨",
    "네이버에 밀떡꼬치, 쌀떡꼬치 검색해본 결과 두 제품 다 있고 19:46은 밀떡꼬치에 훨씬 가까움.",
    "밀떡이야 정신차려",
    "​@whyfrom6074친구어머님이 밀떡 싫어했나보지",
    "97년 부산 쌀떡",
    "이 떡알못을 어떡하지",
    "가느다란 쌀떡도 있기는한데 그건 2-3세대 같음. 어렸을 때 먹은 떡꼬치는 밀떡 맞는 거 같은데… 애초에 튀기기 전 모습 보면 밀떡처럼 노르스름했음.",
    "밀떡으로하면 저 표면이 안나온다니까... 걍 모양이 밀떡 모양이라고 쌀떡 아니라고 하는건 세뇌임 고집임? ㅋㅋㅋㅋ",
    "⁠​⁠@루키루크밀떡꼬치 검색해보세요 있나없나. 당연히 쌀떡꼬치 있는 거 인정인데, 밀떡꼬치 먹은 사람이 분명히 존재하는데 세뇌니 고집이니는..",
    "무조건 쌀떡이죠 어떻게 밀떡을 ㄷㄷ",
    "@아아아-t4d밀떡으로 해도 잘 나옴ㅇㅇ 치킨집 알바할때 서비스로 떡튀김 나갔는데 밀떡으로 튀겼고 밀떡도 튀기면 표면에 바삭바삭 하얗게 일어남",
    "응애 스무살이 정정해드림\n밀떡처럼 얇게 나온건 맞지만, 살떡이 맞습니다",
    "지들이 밀떡만 쳐먹었다고 다 밀떡으로 보이나보네 ㅋ",
    "모양으로는 사실 알기 어렵고 함량으로 구분하는게 맞아요 ㅋㅋㅋㅋㅋ",
    "연탄난로에 떡구워먹던 떡집아들출신인데 쌀떡 맞음",
    "​@ERZUE123 살짝 누런거면 쌀떡임.\n밀떡은 미끌미끌한데 살짝 말랑해서\n늘어나는게 쌀떡.",
    "​@아아아-t4d나옵니다... 쌀떡으로 하면 단가도 단가도 튀기다가 터져요",
    "​@윤승현유튜브뭐래는거에요 뭔 보편적이야 떡꼬치는 옛날부터 밀떡으로 많이 팔았어요",
    "​@iiiiIiiiiiIiiIiIiIIiiIdnsj흠..",
    "​@모수-z8c 고소한건 쌀떡임 밀떡은 쌩으로 먹으면 맛없음",
    "초록창에 밀떡꼬치 찾아보셈. 떡꼬치에 쌀떡도 쓰지만 저건 밀떡이 맞음.",
    "엥.. 난 하얀 쌀떡 떡꼬치 초딩때 자주 먹었었는데 뭐지..?",
    "꼬치 바이 꼬치임",
    "우리쪽은 쌀이였는데, 착맨사진 떡꼬치는 밀떡인것같은데",
    "결론나면불러주주세요",
    "헐",
    "진짜 실망이야",
    "와 이번영상 ㄹㅇ루다가 재밌네",
    "지금 갯글달면",
    "떡순이 침착맨이였다아",
    "캬",
    "❤❤❤❤❤",
    "1등",
    "내 침호가",
    "오",
    "1"
  ]
}