{
  "video_id": "J0z4Ohe8BHY",
  "comment_count": 480,
  "comments": [
    "29:23",
    "다카마쓰 무조건 가주세요.... 우동이... 지금껏 먹은 내 우동은. 우동이 아니였습니다... ㅜ ㅜ",
    "10:04 형  나도 영화 퍼팩트데이보고 수련중이야 일어나서 하늘보고웃어",
    "ㄹㅇ서울도 특히 강북쪽은 거대한 인프라,  산, 강, 축적된 세월이 만들어내는 나름 독특한 기운이 있음",
    "가족여행 잘 다니는거 너무 보기 좋아요",
    "1:04 금각사가 낫다고?ㅋㅋㅋ 제일 볼거없는곳이 금각사인데 ㅋㅋㅋ",
    "거짓말안치고 10.8.~10.11. 홀로 교토 여행 중 흰색 티 입은 침착맨 닮은 사람을 봐서 '와 저 일본인 침착맨 진짜 닮았다, 근데 얼굴이 좀 통통하네' 싶었는데 이 영상 보고나서  충격먹었어요.. 진짜를 마주쳤던거네요... 반가웠습니다😂",
    "기요미즈데라 내려올때 누가봐도 침착맨 얼굴에 침착맨 목소리인 분이 올라가길래 와 저사람 침착맨이랑 닮았다는 말 많이 듣겠다 생각했는데 찐이었군요 ㄷㄷ",
    "29:11",
    "9:55 이건 진짜 맞는 말..",
    "오사카 유니버셜에서 침착맨 닮은사람 봐서 닮았다 생각했는데 진짜 침착맨이었는데 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "9:44 업무 특성상 30개국 넘게 방문했는데요 어느날 문득 딱 이 생각을 하게되었어요. 퇴근길 정체된 도로가 만든 세상 화려한 조명들, 평일 낮 아이들의 소리가 새어나오는 초등학교와 아파트 단지, 한국의 까치와 참새 등등 자세히 보아야 예쁜 것들을 매일 일상으로 누린다니 이런 행복한 삶이 또 없음. 모든게 참 생각하기 나름인 것 같음.",
    "건강검진 옷인줄알았네",
    "안심해 너굴맨은 침착맨이 이미 처리했다구",
    "10:14 \"익숙한 걸 안익숙하다고 생각하고 보면 누릴수 있잖아\" 이거 김무사시식 생각방법 아님? ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "불암불암 열매같은 소리하고 있네 진짜 ㅋㅋㅋ",
    "나는 교토보다 고베가 더 좋았음\n둘다 가봤는데\n고베에 모자이크, 하버랜드 너무좋았음..\n\n물론 교토 이나리신사, 산넨자카 니넨자카, 청수사 분위기 있긴했지만..난 고베승!\n\n오사카 가는김에 한적하고 여유로운거 좋아하시면\n고베 가보시는걸 추천\n고베에 유럽풍 건물들이 많음\n내가 유럽에있는건가 생각이 많이듬",
    "후시미 이나리가 있는 후시미구 주민 9년차가 보는 오사카 교토 여행기 들은 언제 봐도 재밌네용 ㅋㅋ",
    "아죠씨 마지막에 햄버거 빵 그거 깨가 아니고 퍼피씨드라고  마약성분이 있는 양귀비씨앗인데 서양에서 빵이나 양귀비씨앗 케익이 정말 흔한데 유럽은 그거 크리스마스 케이크고  롤케이크처럼 으로 맹글어 먹음요",
    "지금 해외여행에 시간 쓸 시간에 시위에 나오셔서 힘을 내주시기 바라겠습니다. 나라가 위험합니다.",
    "4:12 한번도 아니고 두번이나 갔다구요?",
    "불암@불암산",
    "썸네일 기모노인지 유카타인지 입은거 보니까 더 크리피넛츠 같음",
    "교토한번도 안가봤는데 왜 갔다온 느낌이 들지?ㅋㅋ",
    "머리카락 좀 빠지신듯",
    "외국인의 시선도 쏘영이가 가르쳐준건가요?",
    "김 무사시님이 알려주셨다고 합니다.",
    "12:45 창원에 진짜 역대급 흉물이 들어섰는데 그걸 보고 영상을보니 이뻐보일정도",
    "우와? 여행 리뷰 영상이라서 그런가 좋아요가 ✈️ 이모양으로 바뀌면서 눌러짐ㅋㅋ",
    "이왜진?",
    "고향 다녀오셨군요",
    "좋습니다👍🏼",
    "드립이 불암불암하시네요",
    "진짜 거짓말 아니고 \n이 영상 보고 11월 말 \n교토 가려고 4박 5일 뱅기표 끊었습니다\n계획 짜고 있긴한데 \n우리 전문 시청자 여러분의\n아무 추천이나 비추천 다 받습니다!!!!\n\n제 여행 스타일 하루 3만보 쌉가능 하드 뚜벅이 \nNo 인스타 No 웨이팅 \n오로지 여행 ㅋㅋㅋㅋ",
    "와 진짜 이 인간은 일본 드럽게 좋아하네. 왜 일뽕맨 소리를 듣는지 알겠다ㅋ",
    "11:47 아침에 멀리서 햇빛 반사되는 모습보면 영락없는 쇠말뚝입니다. 그거 보고 나면 왜 저 디자인으로 채택했는지 의도가 분명해집니다. 그리고 절대 괜찮을수없어지죠.",
    "더민주지지자가 반일운동안해??",
    "일본은 이제 식상하긴 해ㅋㅋㅋ하더 많이가서",
    "교토 최애 여행지라 다섯번갔는데 이렇게 다시 보니까 반갑네요ㅋㅋㅋ 교토는 갈때마다 느낌이 다르면서도 고즈넉해서 항상 힐링되더라구요 ㅎㅎ 갠적으로 금각사는 크게 감흥이없어서 스킵하신거 잘 하신것 같습니당\n텐류지가 있는 아라시야마는 갈때마다 마음이 편해지는 아름다운 곳이에요🥹\n그리고 오사카 공항에서 드신 블랙와규우동 저도 먹었어요ㅋㅋㅋ",
    "33:42 사무라이맨",
    "쁄얌쌴에서 터졌다 불암불암~",
    "아~~ 집구석 일본여행 맛있게했다~~",
    "본인은 일본 다녀와놓고 한국 가라하는 절대이기심 ㅋㅋㅋㅋㅋㅋ",
    "24:51 “잘 얘기 했겠지”\nㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "이병이병건 불암불암산 산타산타\n노벨노벨상 고문고문인",
    "외국인의 시선 ㅇㅈ\n호주에서 1년정도 살다가 한국 딱 왔을 때 공항버스 타고 집 가는데 외국인의 시선으로 버스 창밖 보니까 너무 아름다운 나라로 보였음 아 그리고 아름다운 나라 노래도 같이 들어줘야 함 ㅋ",
    "치임~~미리 300만축하해",
    "내가 동네 돌아다닐때 저런 마인드로 다녔는데 그런 삶의 태도를 침착맨 따라했다고 할까봐 킹받네",
    "야... 벌써 300만이야 ㄷㄷㄷ",
    "요즘 침착맨이 이상한 어플 홍보하는 AI영상이 머이리 많아졌지 법적대응 안하심까",
    "25:35 오사카에도 기요미즈데라 있음. 덴노지 동물원 바로 위에 있는데 거기에 저거 있음ㅋㅋㅋㅋ",
    "그래서 부랄산 아니 불알산 아니 불암산 멋있네요",
    "코난 1권밖에 안봤다매~",
    "이분 풀로 누리고 오신거같네요...",
    "27:44 확실히 예술가라 그런가 미술관 얘기할 때는 유치원 얘기하는 애기들마냥 신나서 설명하는 모습이 보기 좋네요잉~~",
    "09:31 수도권 순환 타고 일산에서 남양주 방향 갈때 북한산 보면 장관입니다 진짜",
    "되게 열심히 알아보신거같은데?? 와 진짜재밌다ㅋㅋㅋㅋㅋ 토리이는 진짜몰랐네",
    "경주가 참.. 우리나라에서 숙소.교통.친절.주차.바가지 없고 만족도 높은곳인데..\n가면 외국인이 많지 않음. 교토는 진짜 외국인 바글바글인데..\n이유가 뭘까여? 접근성? 아니면 관광개발이 교토에 비하면 부족해서? \n개인적으로 정부에서 서울만 홍보하지말고 외국인 상대로 경주패키지로 하면 좋을듯한데.. \n가끔 경주가보면 외국인들이 많이 안보여서 안타까움. 서울.부산만 바글바글이고..",
    "접근성도 구리고 관광하기에도 구리고\n경주도 부산 근처쯤이었으면 외국인 많이 왔을듯",
    "경주 한번가고 볼거없어서 다신안감",
    "일본 도시는 사실 한국이랑 비슷한데 교토는 ㄹㅇ 외국 같았음 볼 것도 많고 신기한 것도 많고 살 것도 많음 관광지만 돌아서 그런가 일본 사람들도 다들 친절 했음 근데 술 취한 아저씨인지 뭔지 어떤 아저씨가 캐리어 들고 다니는 사람만 보면 막 고래고래 소리쳐서 그것만 아니었음 참 좋았을 텐데...",
    "1:06 한 나~",
    "오사카 엑스포 마스코트는 무슨 엔드오브에반게리온에서 아스카 뜯어먹은 비둘기쉑들 변이하는거같이 생겼네 10ㅋㅋ",
    "침착맨 여행후기 시리즈 넘 좋음 재밌엉",
    "난 수원 강릉도 한번 가봤는데 제주는 많이감",
    "신혼여행도 쏘맘이 간다고 하셔서 따라 간 거죠?",
    "근데 한국 도시 풍경 이쁨... 특히 간판이랑 불빛 많은 밤풍경.. 사이버펑크 느낌임 ㅋㅋㅋ",
    "침착맨님 이 시기에 일본을 왜 이렇게 자주 가나요.... 참.....",
    "주황이랑 초록이랑 둘 다 단풍들때 나뭇잎에서 보이는 색이라 잘 어울리는거 같아요",
    "와우",
    "역시 일본잘알 일착맨 ㄷㄷㄷㄷㄷㄷㄷㄷ",
    "제가 삶이 지칠 때 훌쩍 떠나서 교토에 오래 머물렀던 적이 있었습니다. 물론 일주일 정도면 유명한 관광지들은 충분히 다 둘러보고도 남겠지만, 길게 머물면서 힐링하기에 정말 딱인 도시라고 생각합니다. 이 영상과 이 댓글을 보고 관심이 생기신 분들은, 한 번쯤 교오토에 방문해보시길 추천드립니다ㅎㅎㅎ 개방장님, 개청자들 모두에게 평안한 날들이 이어지길!",
    "아니 그냥 입만 터는데 왤케 웃기냐고 ㅋㅋㅋㅋㅋㅋ 하나하나 거를 타선이 없넼ㅋㅋ",
    "불암불암산은 십ㅋㅋ",
    "14:33 옛날에 국사 쌤 썰 중에 일본에 가셨는데 거기 뭐 신사가 있었대요... 현지인한테 물어보니까 전기 신의 신사라고 하길래 뭔지 더 자세하게 물어보셨는데\n알고보니 에디슨을 모시는 신사였음",
    "침착맨 코스로 가야겠네요",
    "9:40 이거 진짜 좋은 마인드셋임. 익숙한 것을 새롭게 보는 거",
    "아씨 3달만 늦게갈걸 교토... 치무차쿠상",
    "불암불암산 ㅋㅋㅋㅋㅋㅋ",
    "브루노무사시킴",
    "불암산 샤라웃 뭐냐ㄷㄷㄷ",
    "300만 됐다고 이벤트 한다는게 엊그제 같은데 벌써 300만이라니...",
    "9:53 확실히 유학파라 그런지 마인드셋이 다르네요",
    "진짜 우리나라도 남아있는 기록이나 사진들 보면 진짜 일본 뺨치는 건축물들이 엄청 많은데 하도 침략을 많이 당하고 다 불타고 해서..  일본 볼때마다 너무 부러움",
    "일본도 교토 빼면 남은거 거의 없음",
    "마침 교토가려고 했는데 잘됬다",
    "헐 어쩌면 마주쳤을지도.. 저 이번에 교토 10박 살이 하고 왔는데",
    "교토 미디어아트 미술관 정보좀 얻을수잇을까요!",
    "팀랩 바이오보텍스 교토 입니다",
    "@no_sleep__감사합니다😊",
    "이거 썸네일 몇개임? 피드에 뜰때마다 바뀌네",
    "외국인의 시선!",
    "침착맨! 침착맨!",
    "아 교토에서 왜 못봤어 나",
    "김무사시 기무사시 김...사시...김사시",
    "곧 구독자300만 되시겠네용",
    "9:41 아이씨 나만 알고 있는거였는데",
    "300만 미리축하",
    "시작부터 무례하구만 ㅋㅋㅋ",
    "왤케 현지인같이 생겼냐",
    "사진 찍으신 것들 보고 진짜 예술인이다라고 느꼈다… 저런 시점들은 가지고 살아야하는구나 싶었음",
    "요즘 Lcc 정말문제많음 돈은 fsc랑 큰차이도안남.. 왠만하면 저가보단 대한항공 아시아나 나 외국fsc타는데 나을듯",
    "인트로 불암불암산ㅋㅋㅋ 아무 생각 없이 듣다가 터졌넼ㅋㅋㅋ",
    "가이드로 들은것들을 이렇게 다시 다 설명해주는건 착맨님밖에 없을듯요 진짜 너무잘하심",
    "머리카락신 > 카미카미 해줄줄알고 기다렸는데ㅠ",
    "이번에 한국 가면 꼭 일본 여행 다녀와야겠어요",
    "ㅋㅋㅋㅋㅋ",
    "299만이다",
    "캬",
    "그냥 크리피넛츠 보컬이자나...",
    "마침 11월에 가려고했는데 감사합니다 특히 미디어아트 박물관 기대합니다 히히히",
    "굿굿",
    "9:45 나 부산사는데 진짜 이 마인드로 살고있음 자주 보는 바다와 도심이지만 타지인 or 외국인의 눈 장착하고 보면 예쁘고 새로움",
    "근데 ㄹㅇ 부산은 그럴수 있을만해요.. 부산 도시가 너무 이쁨",
    "제주사는데 ㄹㅇ개큰공감",
    "왔다 내 매국노",
    "고향가서 기쁜 www~ 역시 일뽕치무차쿠맨",
    "팁랩 전시 진짜 뒤집니다. 도쿄에도 있는데 가세요. 도쿄 여러번 갔는데 아직도 우연찮게 거기 찾아서 간게 제일 기억에 남습니다.",
    "이 사람 불암불암산 드립 치려고 일본 갔다온건가요?",
    "11:36 극 N은 이렇게 생각하나보네 와 보고 느끼는 차원이 다르다 나는 극 S라 와 엄청 크고 개멋지다 이게 끝인데",
    "저도 가족하고 교토 여행 생각중인데 재밌게 잘 봤습니다. 가이드 투어는 개인 가이드 붙은 거겠죠? 덕분에 지식 흡성대법하고 갑니다 ㅋㅋ",
    "불암불암산ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "여행기라 그런지 좋아요 누르면 비행기 나옴 ㄷㄷ ✈️",
    "즉시 누릴 '누'",
    "총무님 아 아니지 김무사시님 또 초대해주세요",
    "불안불안 하더니 불암불암 이러네",
    "썸네일에 웬 현지인이...",
    "확실히 미술디자인 전공자라 사물 보는 시각이 달라 재밌네",
    "소스를 콧물이라고 표현하다뇽 ..",
    "일본에 그런절이있다니 막상뽀니무섭다퓨ㅠ❤😊",
    "11:39 아~롯데 칠성사이다 광고가 곧 오는구나",
    "일본가면 스시 먹어여죠 그 나라의 음식이 한국애서 먹는거랑 어차피 다를거니까요^^❤😊ㅋ.",
    "썸넬 보고 속았다.",
    "1:03 헐.. 여기서 아오오니 나오면 어캄?ㅠ",
    "일본 절 보여줄 때마다 옥냥이 어크 섀도우 생각난다구",
    "썸넬 진자 개잘어울리네;, 역시 왜구맨",
    "이거 진짜 다녀온거임?",
    "썸네알 왜 바뀜?",
    "후시미이나리신사 올라가다보면 중간에 저수지같은곳 있는데 그쪽에 음기 장난아님ㄷㄷ 근데 또 날씨도 비온뒤라서 춥고 해질녘쯤에 올라가기 시작한거라 너무 무서워서 내려옴 ㅋㅋ",
    "외국인의 시선으로 봐\n롯데 타워를 귀엽게 봐",
    "일본인같이 생겼어.",
    "100만 됐다고 신기해했을 때가 엊그제 같은데 벌써 300만이라니",
    "지난 달에 교토 갔다왔는데 또 가고싶네. 그런데 외국인들 대박 많았음... 엑스포 때문에. 그 때가 명절연휴 전이었는데 명절 연휴는 공항부터 걍 전쟁터였다고 함. 이제 엑스포도 끝났고 지금 가면 딱 좋을거 같음ㅋㅋ",
    "하루에 서쪽 텐류지-남쪽 후시미이나리-동쪽 청수사 이걸 도네. 제주도 모슬포, 성산일출봉을 하루에 집어넣는것 같네.",
    "일본에 가서 느낀 감정이 토끼(일본인,환경)들 속에 늑대(한국인,환경)가 들어간 느낌이더만 차분하고 조용하고 무엇보다 교통문화는 정말 안전하다고 느낌!🤔🇯🇵",
    "뭐든 잼느당",
    "곧 300만 🎉",
    "불암산불암이지",
    "교토 얘기하랬더니 부람부람 이러고 있네 아...ㅋㅋㅋㅋㅋㅋㅋ",
    "브란불암ㄷㄷ",
    "불암 불암즈비어드",
    "저는 항상 일본인데 한국에 해외여행왔다는 마인드로 살고있습니다 감사합니다",
    "10:45 쌍불암",
    "이번엔 침착맨이 교토에 갈 차례다.",
    "나는 명절에 간사이 공항 가면서 헌터퐝 내외 조우했는데 진에어로 갔으면 침착맨 봤을수도 ㅋㅋㅋ 시간대 겹쳤네",
    "26:08",
    "교토 사는 사람으로서 익숙한 사진들을 이 채널에서 보니 기분이 참으로 묘하군요...!",
    "교토 자체는 관심이 없지만 침착맨이 보는 교토는 궁금하다ㅋㅋㅋ",
    "299만 3백만유튜바 얼마 안남았다",
    "교토 식당가서 나올 때 \"정말 맛있게 먹었습니다. 특히 내주신 네슬레 생수가 제일 맛있었습니다\"하면 교토인도 못 참고 경찰에 신고한다는데..? 교토 거주 침청자님들 이게 사실 인가요?",
    "해외 여행 한번도 안가봤으면 개추 ㅋㅋ",
    "0:14 쌍불암산 ㄷㄷ",
    "내가 좋아하는 여행기~ 침투부로 여행 다 했다",
    "되게 일본인같이 생기셨네요 ㅋㅋㅋㅋ",
    "오늘 퇴근하고 건물을 나왔는데 침착맨님을 보았다.\n\n\r\n닮은 사람인가 싶어 여러번 뒤돌아보았는데, 아무리봐도 침착맨님이었다.\r\n\r\n'안녕하세요.' 라는 내 말에 날 보며 씨익 웃은 그 분과 5초가량 잠시 걸었을까. 무슨 말이라도 해보고싶은데, 긴장되는 마음에 '어..음... 되게.. 신기하네요.' 라고 해버렸다.\r\n\r\n반가우면서 당황스런 맘에...  초면에 신기하다고 해버렸는데 기분이 나쁘지 않으셨으면 좋겠다...\r\n\r\n매니저?분께서 빠르게 모시고 가느라 인사도 못한 채 곧 다른길로 가게 되었는데, 몇 분간 기분이 좋았다.\r\n\r\n그런데 왠지 이 기분 좋음은 점점 씁쓸함으로 변했다.\r\n\r\n유명해지고, 사람들 앞에 나서고 싶다는 내 막연한 꿈을 저 분은 이루었고, 대다수의 사람이 부러워할 행복한 가정도 꾸렸으며, 나보다 가진 것이 몇 십배, 몇 백배, 어쩌면 계산할 수 없을 정도로 더 많은 사람이 내 눈 앞에 있었다는 게, 나도 저리 되고싶지만 지금의 내가 할 수 있는 건 없을 것 같다는 나 자신에 대한 실망, 저 사람에 대한 동경이 날 그리 만들었다.\r\n\r\n다른 세상 사람을 만난 듯한...\r\n\r\n어쩌면 다른 세상이 맞기도 할테다.\n\n정말 찰나의 짧은 시간이었지만 후폭풍이 너무 크다.\n\n남들은 '잠깐 마주친게 다 아닌가'라고 생각할 수 있겠지만, 내겐 인생의 중요한 전환점이 될 하루로 기억될 것 같다.\n\n고맙습니다.",
    "니혼맨",
    "오사카 엑스포 마스코트는 이토준지가 그렸나ㅋㅋ 진짜 개징그럽네",
    "12월 쯤 기요미즈데라 가면 단풍이랑 어우러져서 진짜 이쁨. 괜히 코난이 단풍쓴게 아님. 비현실감들었음 사람이 그렇게 많은데",
    "같은 비행기 타고 갔었습니다. 이렇게 보니까 또 새로우시네요. 왜 그때는 안 새로웠지… 아는척 하고 싶었는데 가족여행하시는거 방해하는거 같아 그냥 멀찌감치 처다만 봤습니다.",
    "안물.",
    "안궁ㅋ",
    "외국인의 시선으로 보셨군요",
    "난궁",
    "배려심이 깊은 개청자",
    "따뜻한 돌 같아여",
    "언제 가셨어여? 저도 추석연휴에 교토 갔는데.. 안겹쳐서 아쉽네용",
    "좋겠다 나도 마주치고 싶다",
    "매너있으시네용",
    "매너굿",
    "​@jasonkim-v6zㅋㅋㅋㅋㅋㅋㅋ",
    "6:26 이번에 신혼여행으로 이탈리아 갔는데 귀국 비행기 티웨이항공이었음.. LCC답게 기내식은 나왔지만, 모니터로 할수있는거 없었고 음료수도 없이 물만 나옴... 옆자리 뉴질랜드 사람 모니터 영화도 못보고 와인 달라 하니 돈내고 먹어야 한다고 옆자리 앞자리 손님마다 푸념하고 나한테도 카타르항공은 와인도 공짜고 뭐 다주는데 여긴 아무것도 되는게 없다고 엄청 진상부림... 개진상.. 나야 여행하고 힘들어서 잠만 잤고 금방 도착한 느낌들어서 좋았음...",
    "ㅋㅋㅋㅋ 티웨이 항공 가격생각하면 무료 와인 기대하면 안되긴 하죠. 저도 몇년전까진 티웨이 자주 썼는데, 정비 이슈 몇 번 뜬 이후로는 다른데 쓰려해요 ㅋㅋ;;",
    "치무차쿠만",
    "교토 미디어아트 미술관 정보 팀랩 바이오볼텍스 입니다",
    "쇼츠에서 봤는데 노른자 그냥 먹이에있는 색소차이라 그럼",
    "혼자 떠드는 영상 너무 귀하다..행복해요",
    "다음주에 교토 가는데 참고할께요~",
    "이제 파김치갱은 여행유투버 세명이라고 봐야한다",
    "9:40 김무사시의 시선",
    "썸넬 바꼈넴",
    "교토 갔을 때 하필 기온마츠리 기간이라 버스가 미어터졌던 기억이 있네…",
    "12:00 침착맨의 롯데롤리기",
    "잼나용",
    "빠니보틀이랑 여행 거기로한건 어떻게 된거지 😢",
    "이 사람도 나이 먹으니깐 아재드립 늘어나시네 ㅋㅋㅋㅋㅋ",
    "헤에.. 스게에~",
    "최불암 선생님이 산타 복장으로 불암산을 올라가면?\n불암산타 불암산타",
    "느낌있는 개그",
    "오히려 금각사가 ㅈㄴ 볼거 없어서 실망이던데",
    "인트로부터 개빡침ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "저는 님과 한국 여행 온 사람입니다.",
    "9:55 일상을 바라보는 새로운 관점을 제시하는 관통맨. 오늘도 한 수 배웁니다.",
    "외착맨님 고향 다녀오셨네요",
    "0:45 겐지 한조 싸우던데 아님?",
    "ㅋㅋ맞네",
    "요아소비 빠따정 ㄷㄷ",
    "15:42 박수는 빵💨애예요",
    "이노우에맨",
    "\"누리겠읍니다..김무사시..\"",
    "불암쓰를 좋아하세요?",
    "오랜만에 고향에 방문한 치무차쿠맨,,",
    "토리이 => 볶음이",
    "하잇 도노",
    "25:39 미즈노 코큐 ... 왜 난 이거부터 생각나냐",
    "0:51 저거 갓챠드에서 정글말감이랑 호타로가 싸웠던 장소인데?!\n13:06 이름 겁나 기네 ㅋㅋㅋㅋㅋㅋㅋ\n24:12 뭔가 익숙하다 했는데 진홍의 수확여행에서 나왔구나 근데 난 왜 저 장소 가면라이더 갓챠드 8화만 떠올리는거지?\n27:42 여수에도 있어요",
    "08:08 18800엔이라그래서 놀랐넼ㅋㅋ",
    "뭐여 랜선여행이었노;",
    "교토 사는데 이렇게 보니 새삼 새롭네요 ㅋㅋ",
    "”…??? 이병 이병건이잖아?!“",
    "참고로 후시미이나리 신사를 가실분들은 웬만하다면 밤에는 가지 않는 걸 추천드립니다... 야간에 방문하였다가 단체로 있는 멧돼지를 보고 저와 친구들 세명 그리고 모르는 일본인 남성분들 두분과 함께 전력질주로 내려왔습니다...멧돼지 정말 많으니 조심하십쇼.",
    "밤이면 길 잃기도 쉽습니다.....좀 무서워요",
    "참고로 웬만하다 입니다",
    "매직박님 잘못 보신 거 아니에요? 위험하긴 마찬가지지만...",
    "헐 그랬군뇽.. 해 지고 갔다가 넘 예뻐서 주위에 다 추천하고 다녔는ㄴ데;;;",
    "엥 아니에요 야간의 이나리 신사도 엄청나게 이쁘고 몽환적인 느낌나요 물론 아침의 신사도 좋기는 한데 야간도 진짜 이쁘고 좋습니다 특히 낮 시간대는 사람들이 너무~~ 많아서 사진 찍기도 힘듬",
    "그거 멧돼지가 아니라 사실 저에요",
    "@버터와코미그게 아니라 멧돼지 봤다잖아",
    "밤에 아라시야마도 안 가는거 추천... 분명 애니에서는 밤에 조명이 있었는데 가보니까 아무것도 안 보이는 암흑임. 중국인 일행 만났다가 깜짝 놀람",
    "​@buddababy감사합니다😅",
    "지금 교토입니다 오늘 후시미이나리신사에서 오후 5시에도 맷돼지 봤어요ㅠ",
    "​@Ply5nNv3Q잡히면 이빨 뽑힙니다",
    "전 원숭이요, 새끼품에 안고있으니 더 공격적이더라구요",
    "진짜 위험해요... 저도 밤에 가려했는데 일본 친구들이 엄청 말리더라구요...",
    "근데 저도 밤에 친구랑 갔었는데 엄청 예뻤어요... 대신 풀코스 도느라 거의 등산 하고 왔음ㅋㅋㅋ",
    "밤에 혼자갔다가 원숭이 주의 표지판보고 개쫄렸음ㅋㅋㅋ",
    "​@raun_kim이빨이 박히냐 뽑히냐의 문제랄까....",
    "​@버터와코미 글을 좀 읽어주세요ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "멧돼지 진짜 흔하긴 한듯 나도 봄요 ㅋㅋㅋ\n\n사람들 뭉쳐있다가 멧돼지 가면 단체로 우르르 도망쳐서 내려옴 ㅋㅋ",
    "​@버터와코미글좀읽어유 ㅠㅠ",
    "와 재밌겠다",
    "곰이 아닌걸 다행으로 합시다",
    "재미와 낭만은 뒤졌겠네 ㅋㅋㅋ",
    "요즘은 곰이 도시까지 온다니깐 밤에는 도심 말고는 안돌아다는게 안전",
    "0:07 자맨",
    "알파고님이랑 파키스탄 훈자마을 갈 때까지 존버합니다",
    "침착맨님 교토 산넨자카에서 봤는데 키 크고 엄청 잘생기셨어요",
    "이걸 제가 감히 누려도 될까요?...\n시험 기간 최고의 선택...",
    "침착맨 여행기는 진짜 볼때마다 재밌네 ㅋㅋㅋㅋㅋㅋㅋ",
    "동선이 나랑 똑같네 ㅋㅋ",
    "우든롤러코스터는 소리때문에 더 스릴을 느끼게 된다고 합니덩",
    "불안불안하더니 결국 불암불암산 드립을 봐버렸다",
    "저 미디어아트 전시관 이름이 뭐애요…?",
    "교토 팀랩 검색해보세용",
    "04:44 교토역에 내려서 도쿄 타워 발견해버리기 ㅋㅋㅋㅋㅋㅋ",
    "24:34 그래서 일본 돌아다니다 보면 귀 개아픈 소리 나는데 그거 쥐 퇴치 소리임",
    "불암불암하시네요 불아...ㄹ.... 아니 침착맨님",
    "일본을  가셨네",
    "일본 장인정신은 진짜 대단하긴 하다 어느나라도 따라갈 수 없을듯",
    "침착맨은 자신이 머물렀던 시간,느낌,거기서 얻는 정보를 자기가 갖고있는 세계관과 같이 곱씹으면 얘기가 술술 나오는것 같다. 여행다녀와서 이야기를 풀어내는 영상을 몇 봤는데 무아지경에서 즐겁고 편안한 느낌으로 풀어내는것 같다. 우리가 학창시절 국사선생님의 이야기를 시간가는지 모르고 듣는것 처럼.\n혹시 이게 선여행 후일담의 새로운 여행유튜버의 메타일지도?",
    "공감공감",
    "맛도리긴해",
    "나도 이렇게 생각했는데 ㅋㅋㅋ",
    "감히 되새김질 아티스트라 칭해도 되겠군요",
    "ㅇㅈ 침착맨 영상 보고있으면 그냥 마음이편함 자극적인거없이",
    "나: 와 진짜 볼 거 많고!! 진짜 좋아!! 좋아 그냥!!",
    "남에게 저렇게 잘 표현 하는 것도 재능인 것 같아요",
    "정말 저게 어떻게 가능한 건지 대본을 미리 쓰시는 건지 궁금할 정도로 말씀을 잘하심 너무 흥미로워서 여행후기 영상들을 몇번을 다시 봤는지 모르겠음",
    "교토놀러오셨었군요 ㅎㅎ\n잼게지내다가신거 같아서 좋네요",
    "선생님들\n첫해외여행으로 일본 후쿠오카를 가는데 \n단수여권으로도 다녀올수있나요?",
    "19:36 우리나라엔 빠따정이 있습죠",
    "이 아조씨 집구석에만 있을거 같은데\n은근 글로벌이네",
    "\"고향 방문기\"",
    "불암불암 산타산타에 현웃 완전 앞에 걸어가는 사람 다들리게 “하~!” 라고 했네 --",
    "미술관 이름이 뭔가요?",
    "27:36 해당 전시는 Team Lab이라고 하는 브랜드에서 운영합니다!",
    "6:21 찌리리건",
    "15:21 일본 교회는 거의 다 결혼식 목적으로만 쓰고 종교 시설로 운영되는 곳은 사이비임",
    "시작부터 무례...",
    "브람산을 좋아하세요 . . . ?",
    "가면라이더 브람🍮:다루(나른해)",
    "교토 가시는 분은 우지 들려서 이토큐에몬의 그린티를 사십시오 진짜 교토 6개월 살면서 먹었던 것 중에 제일 맛있었습니다\n다음에 가면 5개 사 올 거예요",
    "그리고 찐 일본식 먹고 싶으면 오오토야라는 和食체인점이 있는데 진짜 진짜 맛있어요 웨이팅도 다 일본 사람 밖에 없고 닭야채흑초소스는 최고 鶏と野菜の黒酢あん입니다",
    "그리고 하루 5번 정도 버스나 지하철 탈 것 같다 하면 교토 역 앞에 자판기에 파는 1100엔 1일 지하철 버스 패스 추천합니다",
    "사실 여행하면서 교토 지하철은 막상 안타게 될텐데 타면 二条城前 니조성앞이나 시조 정도?",
    "그리고 교토에서 10분이면 가는 오쓰(시가현)도 추천합니다 비와호라고 도쿄23구가 들어가는 거대한 호수도 볼 수 있고 진짜 진짜 맛있는 짬뽕도 팔아요",
    "감사해요",
    "근데… 우지는 개 깡촌이자나요 ㅠ (교토 삼)",
    "@ジョンジフン-s9d뭐 사는 거 아니고 여행이니까요 ㅋㅋㅋㅋ 저도 살기는 좀 그렇다고 느꼈지만 우지바시에서 우지가와 보는 거 너무 좋아했어요",
    "우지역에서 내려서 말차소프트콘 먹으면서 강줄기 보고있으면 힐링돼요❤",
    "@ジョンジフン-s9d나도 교토사는데 우지 한번씩 감 진짜 우지가와 걷기만해도 힐링 ㅈ됨. 한바퀴 싹 돌아주고 이토큐에몬가서 티 한잔 때리고 강변에 앉아서 노을보는게 그렇게 행복할 수가 없늠ㅋㅋ 카모가와랑은 차원이 다른 편안함",
    "우지 진짜 좋은 것 같음. 밤에 문 다 닫는거 빼고...",
    "@Yuuuuuu123-w3h지금 시조역 근처에서 다니고 있는데 추천하시는 맛집 있을까요!!",
    "⁠@Yuuuuuu123-w3h오 짬뽕집 이름 뭐예요?",
    "와 곧 오사카갔다 교토가려는데 꿀정보 감사합니다",
    "우지에서 자전거빌려서 강따라다니면 참조아요",
    "저는 우지 갔을 때 보도 보러 가서 '나까무라 토키치' 이 카페 갔는데, 여기랑 거기랑 고민했던 거거든요ㅋㅋㅋ 이 댓글 보니 거기도 가보고 싶네요",
    "11:57 역시 이말년시리즈식 사고방식 어디 안 간다",
    "내가 교토를 유난히도 좋아하던 사람인데...카모가와강도 참 좋아하고.\n근데 최근에 국내 여행을 시작했는데 최근에 다녀온곳 중에 부여가 도시 경관도 이쁘더라.\n군산도 좋다던데 군산도 가봐야지.",
    "올 여름 교토 갔을때 교토타워 바로 옆에 있는 호텔에서 묵었던 기억이 나네요. 막상 타워는 안 가봄 ㅋㅋㅋ",
    "13:22",
    "0:14 불암불암산 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "이병이병건",
    "노벨노벨상",
    "어감도라이급",
    "메가메가니움",
    "불암불암파타핌",
    "말년이말년",
    "피쉬피쉬 오 비프?!",
    "고문고문인 훈수훈수꾼",
    "어머어머련",
    "브라움부랄산ㅋㅋ",
    "광수광수대",
    "머머리머리",
    "부람부람산",
    "불암 브론즈비어드",
    "유상무상무",
    "브라움 브라움 입니다",
    "쌍불암",
    "7ㅛㅛㅠ7ㅠ 8 ㅁ 😮😮",
    "0:13 부람만 믿으라구!",
    "금각사 가면 가끔 칠색조 나오는데",
    "\"누려도 데스까?\"",
    "킹 갓 본",
    "와 ..맛잇게 먹겠습니다 ㅠㅠ",
    "T익스프레스 작년에 공사해서 나무 부분 철제로 바뀌었습니다 전부는 아니지만 한 50%는 철제로 바뀜요",
    "왔다 내 밥친구",
    "형님 해외여행 브이로그 해주세요",
    "오사카 흉물, 라플레시아라고 생각하고 봤는데 흉측한건 그대로네",
    "철학맨",
    "오사카에서 워홀 하다가 한달반전쯤 귀국 했는데 벌써 그립네요.. ㅎㅎ",
    "무사시님 벚꽃명소좀 알려주세요",
    "이병이병건\n말년이말년\n불암불암산",
    "김무사시상한테 배운거 바로 써먹네요",
    "침착쿤 ,,, 나도 사실 교토에 가 본 적 없어",
    "방장특 : 많이 안할거에요~ (고봉밥)",
    "❤여행기가 가장 짜릿해❤",
    "일본맨 ㄷㄷ",
    "6:08 \"병건 찌리릿\"",
    "불암불암부라타",
    "불암불암산에최불암님이올라선걸보니혹여나떨어질까불안불안하네요",
    "7:00 하필 들어간 것도 흑우 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "전문 시청자 여러분~~~~\n후쿠오카랑 유후인 갔을 때 정말 좋았는데 \n\n11월 남자 혼자 \n1.교토 vs 2.나고야 vs 3.대만 어디갈까요?\n지인들한테 다 물어봤는데\nㄹㅇ 호불호가 너무 갈리더라고요",
    "일본을 다시 가고 싶은데 일본풍 고전 건물과 문화재가 좋았다 -> 교토\n일본을 다시 가고 싶은데 현대적인 건물과 자동차에 관심이 있으며 나고야 음식이 관심이 간다 -> 나고야\n일본처럼 여행 난이도가 낮으면서 일본을 벗어난 색다른 느낌을 원하는데 일본의 향기가 조금 나는 곳 -> 대만(다만 팔각향, 고수향 같은 향을 어느정도 좋아해야하며 야시장 취두부 냄새에 비위 상하지 않아야함)",
    "11월 교토 사람 진짜 미어 터져요 가을이 워낙 유명한 곳이기도 하고 수학여행 시즌이라 뭐 그거 상관 없으면 단풍 절경이긴 해서 추천합니다",
    "교토 出町柳 데마치야나기역에서 에이잔 전철타고 쿠라마역에서 내리면 가을 진짜 절경 유명합니다",
    "일본민수님들 고마워요",
    "@Yuuuuuu123-w3h교토 가기로 했습니다 감사해요 😊😊 단풍 보러 가야지",
    "어? 나도 가끔 외국인의 시선으로 보는데",
    "왜 일본 아저씨 같지..",
    "0:00",
    "교토 여행할때 아직 있을지 모르겠는데 지하철 버스 일일패스 끊는게 좋습니다\n(신사나 절 갈 때 버스도 많이 이용하기때문) \n清水寺키요미즈데라, 伏見稲荷후시미이나리 많이 가는데 북적이는거 싫으신 분은 仁和寺닌나지(세계유산)나 天満宮텐만구 추천 무슨 굿즈도 줬던걸로 기억\n\n그리고 야채가 맛있기로 유명하니 이자카야도 추천하면 河原町카와라마치에 있는\n五十棲이소즈미< 주에 한번씩 갈 정도로 너무 좋았음",
    "쌍부람산 ㄷㄷ",
    "불암불암산\n이병이병건",
    "브란불암산ㄷㄷ",
    "일본 한번도 안가봤는데 너무 가보고싶다. 우리나라에서도 일식,일본맥주 정말 맛있게먹는데 일본은 얼마나 맛날까",
    "일본은 난이도 최하임",
    "일본 가시면 일본 카레,우동,오뎅 이건 무조건 먹어보세요 한국에서 먹어본건 거의 다른음식일정도로 차이납니다",
    "​@semazz8912 오 카레랑 우동 오뎅ㅇ은 생각 못해봤네요  다 먹어보고싶네요",
    "교토 교민이 말합니다\n\n교토 오시는 분들은 철도패스 바닥에 찢어 버리십시오^^\n\n교토 전철의 존재의의는 “오사카랑 연결” 입니다 교토 안에서는 동선이 딱 맞아떨어지는거 아니면 전철/지하철로 움직일 생각은 추호도 마세요.\n무조건 도보or시내버스입니다",
    "노벨노벨상 불암불암산 이병이병건",
    "메가메가니움",
    "김무사시 보고있나?\n이게 가이드야 ㅎㅎㅎ",
    "28:10 괄약근처럼 풀었으면 똥처럼 휘날리는구나",
    "너무 좋습니다",
    "하 역시 일본 영상으로만 봐도 좋다 ㅠㅠㅠ",
    "이게 우리의 걸어서 셰계속으로야",
    "금각사 보다 은각사가 더 좋아요 ㅎㅎㅎㅎㅎㅎ 교토 좋죠",
    "저도 일본 가고 싶은데 같이 데리고 가주시면 안되나요?",
    "설거지 시작.",
    "지금쓰면 배댓일텐데 뭐쓰지",
    "다음 주에 교토가는데 딱 가고 싶었던 곳들만 갔다오셨네",
    "부러워요! 여행 잘 다녀오시길 ㅎㅎ",
    "전 저번주에 교토 다녀왔는데 다녀온곳만 말해주네요ㅋㅋ 어차피 워낙 유명한 곳들이라 안갈수가 없는 곳들이지만 아무튼 다시 여행하는 기분이네요ㅋㅋ 좋은여행되세요",
    "저 디테일한 교토 정보를 ㅓㅇ떻게 다 알고있는거지 ㄷㄷㄷㄷ",
    "교토 다 누렸다 ㅋㅋㅋ",
    "침투부에서 불암산이 익숙한 이유 프린세스 메이커 2 딸 이름이 불암산이다 1편은 우이천 ㅋㅋㅋㅋ",
    "그당시 노원맨 공릉맨 ㅋㅋㅋㅋ",
    "나영석이 처음 만나자고 하는데 무슨 산에있는 팔각정으로 오라고 했던 때가 이 시절임?",
    "아니 김무사시님은 도쿄알려줬는데\n교토를 갔네ㅋㅋㅋ 진짜 청개구리다",
    "운율은 맞잖아~",
    "침개구리라네요~",
    "본인이 주도한 여행이 아니구 처가식구가 주도했다자네~",
    "😁",
    "교토 조치요",
    "다음엔 도쿄도 가주세요",
    "ㅂㄹㅂㄹ산이요??",
    "상해에 이어 교토는 또 얼마나 영상을 생성해줄지 궁금하네요 ㅋㅋㅋㅋ",
    "호호호 드가봅시다",
    "이름 때문에 최불암의 산이라는 농담이 있는데, 실제로 이 산의 이름에서 따온 예명이다. 한자 표기 역시 '崔佛岩'이다. 불암산 정상 부근에는 최불암이 쓴 글귀가 있는데, 이 불암산을 자신의 예명으로 쓴 것이 혹시나 산의 영험함을 해치는 것은 아닌가 죄스러운 마음이었다고 한다. 그리고 노원구에서는 지자체 홍보 차원에서 최불암을 명예 산주로 임명하기도 했다. _나무위키",
    "이왜진?",
    "이분 여행 자주 보내드립시다",
    "???: 사실 나도 교토에 가본적이 없어..",
    "하 개좋아",
    "아 목욕할지 말지 고민 중이었는데 볼 거 생겼으니까 해야겠다 야리~",
    "이게 다 김무사시님 덕분입니다",
    "김무사시님 올해의 인물?",
    "​@김동준-x1x ㄴㄴㄴ 이번에 준빈 데드턴이라 그건 힘들어",
    "@김동준-x1x 글쎄요 솔직히 전 김브루노 셰프님이\n더 전문적인데다가 센스까지 겸비하신게 아닌가 싶습니다만...",
    "교토 화법인가요?",
    "​@JAKE-ty4ct이 의견에 적극동의 합니다.... 무사시님 너무 브루노씨 따라하시던데....ㅋ...",
    "⁠​⁠@Ddssaaeewwqq 이목구비까지 따라하는거 보면 선 넘긴함;",
    "@김동준-x1x다른 전문가분이 오셔야 내년정돈 노릴만 한듯",
    "김무사시님 돌아가셨답니다. 악성 댓글 삭제해주세요",
    "​@곽도팔-o3hㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 개터졌네",
    "너 김무사시지?",
    "@압둘-z5s8l 이번엔 준빈이가 죽을 차례다",
    "최고한국아 고맙다",
    "​@Qvsizgsbsosizuz김무사시님 무사하시다네요~",
    "아니 시작부터 이게 뭔 침소리야 싶어서 넘기려다가 보는 중",
    "누릴 시간이다",
    "불암불암산을보니 불알아저씨가 생각나네요.",
    "근데 이번 교토 여행은 김 무사시님 조언듣고 가신건가요?",
    "침이묘의 교토 입성!",
    "썸네일 목에서 웅취날거같아요",
    "불암불암 ㅇㅈㄹ ㅋㅋㅋ 초딩맨",
    "이 아재 여행기가 왤케 재밌는거임 ㅋㅋㅋ",
    "보고싶다",
    "불암불암산ㅋㅋㅋ",
    "앙~",
    "브란브란산?",
    "이병이병건을 이은 불암불암산",
    "0:13 부람부람산",
    "불암콩콩코믹스 ㄷㄷ",
    "브란 불암ㄷㄷ",
    "ㄹㅈㄷㅋㅋㅋ",
    "노벨노벨상",
    "부부산",
    "뭔 포켓몬 진화한거같네",
    "브람산을 좋아하세요 . . . ?",
    "메가메가니움",
    "이병이병건급ㅋㅋ",
    "썸네일 무슨 공포영화 한장면같음 진심 살짝 공포를 느낌",
    "제가 이걸 누려도 되겠스무니까?",
    "하잇!",
    "모찌롱!!!",
    "이병이병건",
    "팝업스토어 침착맨을 만나요~",
    "\"착맨쿤... 넌 오사카쥐가 좋아, 교토쥐가 좋아?\"",
    "\"착맨쿤처럼 재미있는 사람은 처음이야!\"",
    "\"사실은 나도 일본에 가 본 적이 없어...\"",
    "\"난 다람쥐인 요씽리~스가 좋아\"",
    "병건이 레제 안봣어",
    "도와주세요~! 개청자에게 공격받고 있어요~!",
    "침착맨은 교토에 가려고 했어 침착맨은 교토에 가려고 했어 침착맨은 교토에 가려고 했어 침착맨은 교토에 가려고 했어",
    "병건아 체인소맨 감상회 하자",
    "“나는 꼭쥐”",
    "아 소외감든다",
    "난.. 함몰말쥐..",
    "​@alyac178😂",
    "'쥐소룡'",
    "내 마음은 쏘맘만의 것인데 몸이.. 멋대로...!!",
    "체인쏘영맨ㅋㅋㅋ",
    "안산쥐",
    "달려",
    "빵애에요",
    "시작하자마자 불암불암산..",
    "불암불암산ㅋㅋㅋㅋㅋㅋㅋ",
    "1분전 ㄷㄷ 귀하다",
    "오 36초전",
    "부럼깨물겠습니다",
    "오",
    "3빠",
    "ㅎㅇ",
    "오호라",
    "불암불암산",
    "침착상 우마이!",
    "호오",
    "이분 카부키 배우 아니신가요?",
    "참칙맨 화이팅",
    "오예",
    "good",
    "우횻 W",
    "1빠",
    "오 방금올라왔다",
    "와 1등 첨이다🎉",
    "응 니 1등 아니야 ㅋㅋ",
    "와",
    "1등 ㅎ",
    ".",
    "오호"
  ]
}