{
  "video_id": "kdWvz4UtoSQ",
  "comment_count": 515,
  "comments": [
    "이것도 병이다😊",
    "궤도님이 코난도 과학적으로 평가해 주셨으면 좋겠다. 예를 들면 축구공으로 지상으로 추락하는 인공위성 박살 내는 거, 목소리로 주파수 맞춰서 전화 거는 거 등등..",
    "30:42",
    "12:33 여기 킥임 ㅋㅋㅋㅋㅋㅋ",
    "1:06:58 무한 츠쿠요미ㅋㅋㅋㅋㅋ",
    "과학 관련 이야기뿐 아니라 작품의 내면에 대한 해석까지 시원하게 풀어주셔서 너무 좋은 시간이었습니다!",
    "31:00 맨인블랙이 근거가 있는거였구나",
    "공부의 기본은 연결고리 찾기. 역시 과학자는 다르다",
    "과학으로 인문학과 사랑을 말하는 궤도..",
    "이게 뭔소리에요?",
    "안노소옹😊",
    "바나나부터 진짜 존나웃기네",
    "영상보는 1시간 동안 정말 풀집중해서 봤어요!! 후반부로 가서 작품이 전달하고자하는 메시지에 대해 궤도님이 분석해주시는 부분은 정말 인상적이었습니다!!! 진격의 거인 정말 좋아해서 다양한 해석 영상 봤는데 이 영상이 진짜 베스트입니다. 앞으로도 이런 궤소리 많이많이 해주세요!!!!",
    "40:34",
    "무한의 마법사 소설 본사람들은 미토콘드리아 이브 이론 나왔을때 소름돋지 않을거 없었을거임",
    "않을수",
    "오늘 퇴근길은 순간이동이다!!",
    "작가속마음( 제가 그런 생각을 했다구요?)",
    "12:43 씨밤ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "이거 일본어자막으로 원작자가 한번 봤으면 좋겠다",
    "1:04:35 엘디아인한테 주사놓던 아저씨가 제일 자유로운거 같은데\n군인으로서 명령을 따르는데 그속에서 재미를 찾고 즐긴다\n완전 자유임",
    "그래서 닥터스톤 언제 리뷰함?",
    "궤도님 나오는거 너무 좋아요 재밌어요!!",
    "dkt! 미토콘드리아 이브 무한의 마법사 소설에 나왔던 카샨제국의 아니다",
    "8:22 침착맨만 과학적인 과학특강 ㅋㅋㅋ",
    "45:54",
    "앸ㅋㅋㅋ뿜은거엿군",
    "시조 유미르 -> 세 딸 -> 아홉 거인의 힘 가능한 이유\n\n1 = 0.999... 순환소수로 봤을 때,\n0.999...는 3 즉, 세 딸에게 정확히 나눠질 수 있고,\n아홉 거인의 힘까지 설명이 가능하다.",
    "걍 자기가 아는 내용에 끼워맞춘거잖아 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "와우",
    "궤도형님 질문 있습니다 극중의 길이라는건 결국 유미르의 3딸로 인해서 하나의 좌표로 이어진 것인데 그렇다면 결국 좌표에 이어진 모든 엘디아인들은 인척관계가 되는거자나요 극중 정황상 직계 왕족들은 파라디 섬 왕족들이고 에렌 애비의 첫번째 처는 마레에서 만났으니 방계중에서 그나마 가까운 왕족출신이었다고 보는게 맞을텐데 아무튼 지크예거는 방계인것이 확실한 상황이구여 그런데 이 지크와 시조의 거인이 콜라보가 가능하더라는거죠 직계 뿐 아니라 방계도 시조와 콜라보가 가능하다면 결국 모든 엘디아 인들은 하나의 뿌리를 가진 인척들인데 구체적으로 몇촌 인척까지는 콜라보가 가능하다 라는 설정 이거 좀 과학적이지 않은것 같습니다 궤도형님의 추론이 궁금합니다",
    "구체적으로 몇촌 인척까지 콜라보가 가능할것으로 유추 하시는지요",
    "댓글 잘 안남기는데 정말 알찼습니다! 번창번창!",
    "진격거 후유증 느끼신 분들에게 추천합니다. 진격의과학 1,2편 연속으로 다보고나면 진격거 꼴도 보기싫어집니다.",
    "연속으로 봐야 효과 있는 거였네",
    "@라2너 ㄴㄴ 오히려 흥미로워서 결말부의 ㅈ같음이 싹 날라갔음",
    "미국동부거주중입니다. 덕분에 오랫동안 미뤄오던 앞뜰 낙엽청소를 마쳤습니다.",
    "기꺼이 부자유를...😢",
    "37:55 에서부터 시작된 시조 유미르의 프리츠왕에 대한 사랑. 그 해석. 저의 마음을 울렸어요.\n\n저는 가정폭력을 일방적으로 당하고, 현재는 이혼한 상황이에요.\n\n지금은 괜찮아져서 이런 얘기도 올릴수 있게 되었네요.(완전 괜찮은건 아니지만..😢)\n\n궤도님의 말씀을 들어보니 저도 가스라이팅으로 인한 스톡홀름증후군을 겪었어요. 이혼 직전, 직후에 '나'를 위해 수많은 상담과 진료를 받을때 전문가분들이 얘기해주셨거든요.\n\n저는 불행한 결혼 생활간 제 생사여턀권을 전 배우자에게 주었답니다.\n일방적인 폭력과 폭언에도 스스로를 가두고 상대방의 가스라이팅에 무력히 무너져갔죠.\n\n하지만 더 이상 살고싶다는 생각에 이혼하게되었어요. 저를 구한 선택이자, 사랑하는 우리 아이들을 구한 선택이라고 생각해요.\n\n궤도님의 말씀중 피해자의 잘못이 아니라고 하셨죠.\n큰 힘을 얻었습니다.\n\n과학자보다도, 더 위대하고.\n개그맨보다 재밌는.\n시인보다 마음에 울림을 주는.\n\n우리 모두의 과학 커뮤니케이터.\n궤도님! 감사하고, 우리 오래 보아요❤",
    "그리고 더 좋은 사람들과 긍정적인 영향을 주며 시너지를 갖는 것! 그것을 궤도님께서 말씀해주셨는데, 크게 공감해요.\n\n저와 같이, 또는 비슷한 상황을 겪는 분들,\n알을 깨고 나오세요.\n\n여러분은 혼자가 아니에요.\n주변에 손뻗으면 도와줄거에요.",
    "진실된 경험을 써주셨는데 이런질문 죄송하지만, 남자분인데 마누라한테 폭력까지 당하고 살았었다고요??😢",
    "20:03",
    "전세계에 핵폭탄을 가진 나라가 몇개인지 아세요?",
    "아니 이거 진짜 하지메 작가님께 보여줬으면 좋겠다 ㅋㅋㅋㅋㅋ",
    "캬캬",
    "8:53책갈피",
    "00:33 ㅋㅋㅋㅋㅋㅋㅋ",
    "이게 기후위기로 가네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ돌겟다진짜",
    "궤르빈",
    "와 7시간을 1시간9분으로 줄였다는 것도 대단하네\n중요한 이야기는 빼지 않고 다 살린거면 편집자가 완전 능력자네",
    "12:46 zzzzzㅋㅋㅋㅋㅋㅋ진심이 가득\n24:43 짬처리거인 맞긴햌ㅋㅋㅋㅋㅋ 사진 똭 등장할때 개 웃기네ㅠㅜㅜ",
    "👍🏼👍🏼👍🏼",
    "캬",
    "귀칼 기다립니다",
    "너무 재밌다 ,,",
    "덕분에 대청소 끝냈습니다 감사하다..!",
    "궤도님 정~말 긴시간 동안 고생하셨어요!! 궤도님 얘기들으면서 소름 끼치신분들\n많으시죠? 저는 소름도 돋았지만\n너무 감동 적이고 더욱이 힐링도\n되었답니다ㅠ 왜 궤도~궤도 하는지\n이 영상 보면서 처음 알게됐네요😅",
    "10:57",
    "34:31",
    "17:39\n38:37\n57:19",
    "안녕! 형, 난 도덕 수업에서 선플 달기 활동을 하는 중학교 1학년 학생이야.\n이게 학교 태블릿이여서 시청기록 안 남겠지만 내 폰으론 형 영상 다 챙겨보곤 해.\n숙제 같은 거 하고 형 영상 보는게 내 삶의 낙이야. 정말 영상 하나하나 다 재미있고, 궤도 형과의 케미? 도 좋아해.\n특히 이 영상이 제일 좋아. 항상 나 웃게 해줘서 고맙고, 앞으로도 건강하게 재밌는 영상 많이 올려줘.",
    "형 아니고 아저씨잖아😮",
    "야릇한 쿼크는요",
    "진격거 보다말았는데 재밌네",
    "궤도님 귀멸의칼날편 얹제해주시나요ㅜㅜ? 지금이 딱 타이밍인데ㅡㅜㅜㅠㅜㅠ",
    "과학 없는 진격거의 과학..\n과학이라더니 왜 작품 줄거리만 읊고 있어 너무 몰아서 찍었네",
    "이걸 어떻게 참아",
    "28:32",
    "이제 진격거 보면 되나요?",
    "F1의 과학 기다리겠습니다",
    "에구 진격거를 안봐서 뭔소린지 하나도 이해가안되넹",
    "진짜 ㅋㅋㅋㅋ궤도 미친사람같음ㅋㅋㅋㅋㅋ",
    "짐승형턱거인은 왕가의 핏줄을 가지고 있는 짐승거인인 지크의 척수액이 팔코의 입에 흘러들어갔고 그 상태에서 지크의 힘으로 무지성 거인이 됐다가 턱거인인 갤리어드부터 먹어서 처음에는 턱거인이 된 게 맞고요. 그러다가 인간으로 다시 돌아왔을 때 쯤 짐승거인 척수액이 온 몸에 온전하게 퍼진 상태에서 왕가의 핏줄이기 전의 지크의 능력이 작용해서 또 다른 짐승거인(새) 능력을 얻은 거라고 생각합니다! 에렌처럼요:)",
    "아니 그런데 침착맨님이랑 궤도님이랑 하지메 작가님 진짜 만나셔서 진격거 후속작 만들어주시면 안돼요? 어떤 작품 나올지 굉장히 궁금하다",
    "@김종성-i6g 완벽한 베드엔딩으로 끝나버려서 후속작이 더 나올수가없지않나요 ㅋㅋㅋ 나와봐야 그냥 살아남은 사람들의 번영기?",
    "46:50 사랑하지만 그럼에도 불구하고 노예가 되지 않겠다는 선택",
    "👍👍👍👍👍👍👍👍",
    "와 나 궤도 심리 이야기 할 때 깜짝 놀랐네 심리까지 통달한 궤도ㄷㄷ",
    "감사합니다.",
    "과학 뿐만이 아니고 다른 분야도 다 접목되는게 진짜 교양영상 같다…",
    "귀여웡",
    "30:45",
    "8:55 이 짐승향 턱거인은 \n다른거인들에게도 적용되는 개념입니다 에렌이 위기에 처했을때 갑옷거인의 척수액을 먹고 경질화를 각성시켜서 살아남는 장면이 있어요 \n또한 여성형 거인은 다른 척수액을 받아들이는 능력이 뛰어나 척수액을 많이 주입받았다고 작중에 나옵니다",
    "에렌 병거의 침흘림..",
    "와 나 진격거 안 봤는데 저번 방장 리뷰부터 이거 까지 다 보고 있네 ㅋㅋㅋㅋㅋㅋㅋ",
    "작가 :  어... 어 ... 마..맞아요  아무튼 그거 마..맞습니다!",
    "크흐😊",
    "한명은 엘렌예거고 한명은 예렌예거고 ㅋㅋㅋㅋ에렌예거는 자막으로만 보게되게",
    "명작이다\n그리고 명 강의다",
    "유익하네요",
    "궁금한게있는데, 여왕 아빠가 땅에떨어진 척수액 조금 핥아먹고도 거인됐는데, 갑옷거인 반띵해서 먹으면 둘다돼야해는거 아닐까나? 갑옷의 힘에서 파생된 다른 거인 된거같은디. 아니면 조금이라도 먼저먹은사람이 먼저 계승한다거나",
    "작가: 그거 아닌데..",
    "그럴듯하다고 생각 되는 주장들 때문에 흥미롭다 이런 해석이 나올 수 있다는거 자체가 진짜 명작이네ㅋㅋㅋㅋㅋ",
    "인생은 코니맘처럼",
    "ㅋㅋㅋㅋ",
    "18:00",
    "궤도님 블랙미러에 나오는 인격복제에 관해 같은 인간으로 대해야하는지 궤도님의 관점이 궁금해요",
    "궤도님 오늘특강은 되게 철학자 같았어요 과학자 같기도했지만 되게 인문학들 다루는 느낌",
    "궤도는 썸넬에 항상 눈동자가 없음",
    "진격거를 보고 기본입자를 배웠다",
    "14:16 수업 시간에 몰래 자기들만 아는 장난치고 웃참하는 학생 같다 맨이야",
    "기본원소 17종 얘기할 때 뭔소리 하는건가 싶었는데 9거인에 끼워맞출때 진심 감탄했다",
    "ㅋㅋㅋㅋㅋ",
    "죠죠 팬으로써 궤도가 애니리뷰하는거 겁나 부럽다",
    "시조 유미르가  진짜 불쌍한거같아요  소녀인데 가스라이팅은 당할대로 당하고 비타민D도 부족한지 키도 좀 작은거같고",
    "이번 분석은 들어맞는것도 많고 궁금했던게 명확하게 풀어진 기분이 들어서 다시 한번 이 영상에서 담은 내용들 생각해보면서 정주행하면 진짜 더 쟈밌을거같음..",
    "드래곤퀘스트몬스터즈3(포켓몬느김) 달려주십셔!!🎉",
    "저는 칼 프리츠 왕이 진짜 악질인거같아요 메가커피  아홉거인들 처분 안하고 거인들 가지고 괴상한짓 하려는게",
    "감동적이다",
    "궤도님 모브사이코100에 나오는 사이코헬멧 닮으셨어요 모브사이코100 설명회도 해주세요",
    "억과 나올 때마다 침착맨 웃참하네 ㅋㅋㅋㅋㅋㅋ",
    "진짜 어떻게든 소스 만들어서 이악물고 말되게 끼워맞추는게 꼭 논문 쓰는 나같네",
    "7시간ㅋㅋㅋㅋ",
    "53:03 채팅 아직도해요..? 개웃기네 ㅋㅋㅋ",
    "덕분에 진격거 탈덕 했습니다 감사합니다",
    "51:05 궁극적인 자유라는 것은 필연적인 속박에 있다",
    "1:09:06",
    "38:35  진짜.. 진짜... 와.. 내가 그러고 있었구나..",
    "진격거 작가님은 노벨 평화상 받으셔야 겠는데요.",
    "39:31",
    "엘 프사이 콩그루.",
    "미쳤네요.. 대단합니다.",
    "8:10 과학자들 전원 뜨끔 ㅋㅋㅋㅋㅋㅋ",
    "1:03:32 궤도의 과학철학",
    "제국주의 옹호나 반성 입장이 이해가 안되는 이유는 단지 과거 제국주의였던 국가에서 태어났다는 것 만으로 자기 나라의 잘못을 반성해야하는 이유가 뭐임? 선조가 잘못한걸 왜 책임을 져야함? 그걸 당연한듯이 말하는데 거기에서 나오는게 숲을 나와야 한다는거임. 예를들어 일본이 피해자인척\n과거에 저지른 잘못들을 정당화 하고 나중에 잘못을 되풀이 할 가능성이 높아진다는 듯이 말하던데 그것 자체가 증오의 연쇄에서 나오지 못한거임.\n과거의 일본제국 국민들 대부분이 군사정권의 피해자였고 한국도 당연히 피해자임. 특정 전쟁범죄자가 잘못한거지 나라 자체가 잘못한게 아니라는거임. 소련과 김일성이 한국전쟁 일으켰는데 소련과 북한 인민들에게 무슨 잘못이 있겠음? 제발 숲에서 좀 나와",
    "국민 개개인이 사죄해야 한다는 말이 있었음? '나 빼고는 전범국의 국민 개개인에게 사죄를 요구하는 미개한 녀석들이야' 라는 식으로 말하면서 꺼드럭대는 걸 보니, 진짜 미개하게 아구창 갈겨버리고 싶네",
    "궤도님 거인연구학자 쿠사바의 후손이신가요?",
    "요즘 똥싸면서 요론거 보는 중",
    "씨밤...",
    "이영상은 과학특강 재생목록에 안 들어가나요..",
    "덕분에 잘 잤습니다.",
    "설거지 하면서 이정도 호사를 누려도 될까요",
    "체인소맨의 과학도...?",
    "궤도의 궤소리는 사실 연구의 발상과 닮아있다..",
    "가스파드 초대석 기원 12.5일차",
    "25:49 이게 과학적 신파인가",
    "여보 오늘은 내가 설거지할게",
    "12:50 씨🌰",
    "듣다보니까 너무 좆같은데 그 좆같음 때문에 계속 듣게됨",
    "왜그래요",
    "궤는 조사병단 망토 같은데.... 왜 침은 주구장창 이불처럼 감고 있냐^^;;",
    "뭐야 파김치갱이 침투햇어??",
    "8:54 눈빛봐 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "1:05:14 악마 그 자체의 모습",
    "이틀 간 퇴근 후 가 행복했다...",
    "진격의 거인은 사르트르 사상에 기반을 둠. 실존주의에서 인간은 자유를 선고 받았다는 표현을 하는데 이는 선택과 무거운 책임을 지는 모든 행위가 자유라는 거임. 따라서 회피하지 않고, 현실을 마주하며 스스로 선택하고 책임졌던 모든 주인공들이 다 자유로웠다고 생각함!!!",
    "37:30 진짜 감동 강의다.. 진심이에요",
    "43:03 우리 애기가 17개월인데 3.3키로 소화기 들고다니는게 이해됐음…\n마이오스타틴 유전자가 적은거구만",
    "약300만을 위해 자유를 포기할수밖에 없는 침렌예거 ㅠ",
    "안광 다시 들어갔네ㅋㅋㅋㅋㅋㅋㅋㅋ 안최종본으로 들어갔었나봄ㅋㅋㅋㅋㅋ 2수자님 화이팅!!!",
    "ㅁ",
    "24:29 이게되네",
    "침착맨 너는 이제 지유다",
    "과거에 다른 나라를 침공했떤 국가가.... ㅋㅋㅋㅋ 이거 참 어디 나라 ㅋㅋㅋ",
    "아 그리고 자유의 노예라는 개념에서 떠오른 것은 뭔가 알랭바디우가 사도바울에 대해서 말하는 개념하고도 연결되는거 같음",
    "38:33 정답 유부남",
    "궤르빈 사이언스 눈깔 돌아잇누 ㅋㅋㅋㅋㅋ",
    "아니 이제는 진짜 과학이 아니잖아 ㅋㅋㅋㅋㅋㅋ 근데 막상 들으면 과학이네..",
    "역시 궤르빈,,,,,",
    "17시간전 표시 보고 17시간 영상인줄 알고 좋아함 ㅋㅋㅋㅋ",
    "ㅋㅋㅋ",
    "냐는키드밀리 자끄차가밀리",
    "36:38",
    "52:18 하",
    "진짜 이번엔 너무 궤소리가 심하네요....",
    "마무리로 '자유'를 말하는 특정 사람들에게 스스로의 신념까지 의심할 수 있는 것이라는 높은 수준의 테제를 던져줌. 하지만 이런 어려운 사고의 개념을 그들은 알지 못한다...",
    "날먹을 위해 노력하는 방장이 에렌이지",
    "씹다뱉은 껌인가 그냥 막 갖다 붙이네 ㅋ",
    "역설적으로 인간에게 주어진 자유는 자신이 어디에 속박될 것인가를 선택하는 자유네요. \n중력이 나를 지표면에 묶어두는 것이 나를 살게 하듯이, 진정한 자유는 내가 어디에 속박될 것인가를 선택해나가는 과정인 듯 합니다. \n에렌도 모든 과거와 미래를 지켜보고 나서 땅울림의 재앙이 되는 운명에 속박되기로 선택했고, 그건 자유로웠던 게 아닐까요. \n그렇게 보면 '자신이 선택한 것이다' 라고 생각하는 모두가, 나에게 자유의지가 있다고 믿는 모두가 자유로운 거네요. \n자신의 인생이 총균쇠적으로 환경에 의해서, 적응한 유전자와 호르몬과 전기신호에 의해서 결정난다고 생각하면 자유롭지 못한 거구요.",
    "1:08:27 그럼 하품할때 입술을 오므려서 단열팽창 효과를 노려야 하는거 아닌가요",
    "작가 : 제..제가요?",
    "0:08\n어? 싸패다.",
    "결혼해서 아이들이 태어나면 진정한 자유가 뭔지 알수있습니다…",
    "빨리 다음귀칼 내놔요",
    "오늘 내용 정도 분량이 딱 적당하고 좋네요 ㅎㅎ\n앞으로도 7시간 정도 내용으로 부탁드려도 될까요?",
    "이렇게 또 과학은 한발짝 나아갔다 -궤르빈-",
    "난 러닝머닝 2부 시작",
    "궤도가 진짜 킹 받는 점은 저 과학에 관한 건 진짜 있는 이야기라는 거다. 그러니까 현대과학으로 보자면 궤도가 맞다는 거가 진짜 킹 받는다는거다..!",
    "마지막 길이 진정한 자유다 이거 완전 무한 츠쿠요미 아니냐 우치하 궤다라 ㄷㄷ",
    "자유는 의심이다라는 마지막 말이 멋있네요",
    "원박사건을 겪은 침착맨은 거대한 힘에 압도되서 본연의 성격답지 않게 행동할수밖에 없는 엘렌예거와 같지않을까",
    "스타 프로토스 과학 특강 같은것도 엄청재미있을것같은데 이것도 해줬으면 ㄹㅇ 미래에 프로토스 처럼 핵분열기를 이용한다는지 반물질 미사일 차원게이트 등등은 이용가능하지? 혹은 어떤 원리인지?  또한 아둔의 창같은 초고대 함선은 만들수있는지? 행성 자체를 전부다 정화시켜버리는 정화광선이라는 무기는 어떻게 만들어지는지 말고도 스타 프로토스는 재미있는 애기가 너무 많아서 궤도분이 이것에 대해 한다고  하면 너무재미있을것같아 추천드립니다..  최소 5시간 이상 분량도 가능하고 ㅋㅋㅋ 또 침착맨 보시는 분들이라면 스타 프로토스 는 모르는분들은 없을것라고 생각해서 인기도 엄청많을것같네요",
    "과학에서 가장 경계해야 할 것 중 하나가 바로 이것입니다. '침착맨 시청'이라는 사건(A)과 '스타크래프트를 앎'이라는 사건(B) 사이에 높은 상관관계가 특정 집단에서 관측된다고 해서, A가 B의 원인이라거나, A를 만족하면 반드시 B를 만족해야 한다는 인과관계가 성립하는 것은 아닙니다.\n​오히려 '특정 연령대의 게이머'라는 보이지 않는 변수(C)가 존재할 수 있습니다. 이 변수 C가 A(침착맨 시청)와 B(스타크래프트 앎) 모두에 영향을 미치는 공통 원인일 수 있다는 가설이 훨씬 합리적입니다. 즉, 스타크래프트를 알던 세대가 나이가 들어 침착맨의 콘텐츠를 소비할 확률이 높은 것이지, 침착맨을 본다는 행위 자체가 스타크래프트에 대한 지식을 생성하는 것이 아니라는 겁니다.\n​결론적으로, '침착맨을 보는 사람이면 대부분 스타크래프트를 알 것이다'라는 주장은 관측자의 편향된 데이터 샘플에 기반하고 있으며, 콘텐츠 생태계의 시간적 진화와 다양성의 팽창을 고려하지 않았고, 단순한 상관관계를 필연적인 인과관계로 오인한 결과라고 과학적으로 분석할 수 있겠습니다.",
    "궤도님의 프로토스 과학특강.. 그날 설거지 폭발함",
    "전문 기획팀 해줘잉",
    "이거 좋다좋다 👍",
    "이거 ㅈㄴ좋다 ㄹㅇ로다가",
    "마이 라이포 라이어~",
    "전에 궤도가 스타 중계한적 있었음",
    "너무 좋다",
    "모두가 스스로 생각하는 사회에선 전쟁이 일어날 수 없다고 봄.\n지배당하고 싶어하는(의지의 의탁), 즉 편해지고 싶어하는 사람이 많아질 수록 전쟁이 일어나는 확률이 올라가는거지..\n원하는 사람은 이걸로 논문 쓰셈 ㅋㅋㅋ",
    "가면 갈수록 방장 눈 풀리는게 킬포 ㅋㅋ",
    "xy 탈모 시밤 😢",
    "요즘에 무리뉴,침속과,쥬크박스가 없네요😢",
    "ㅁㅊ 프리온 단백질이 거인으로 변할려고 하려는 흔적이었던 것인가?! 역시 실존한 역사였군!!!!",
    "에렌의 집 지하실을 목격한 엘빈이 마치\n코니네 집 지하실까지 탐하려는 것을 목격한 기분이다",
    "공병우의같네",
    "침착맨 넋 나갔네! ㅋㅋㅋ",
    "4:36  궤도가 척수액을 어떻게 정밀하게 나눌지 토론하는 동안 방장은 이미 혼자 다먹는다는거임",
    "귀칼과 닥터스톤 해주세여!!",
    "털보아재 다크서클 축 처지고 흐리멍텅한 동태눈 상태에서 겨우겨우 집중하다가 눈치 한번 보고 넋 한번 나가고 숨 한번 고르고 딴짓 한번 해주다가도 궤르빈의 이야기 이해하면서 관통하는 얘기하는 걸 보면 정말 대단하다는 생각이 듬 ..",
    "음성 댓글 없는지 창 내리면서 확인한 분",
    "방장 졸음참기 lv.500",
    "제가 감히 이 영상을 누려도 될까요..",
    "14:45 쿠루병은 프라이온 변성 단백질에 의해 발병되고 주로 중추신경계에 대부분이 분포한다. 섭취시 잠복기는 대략 10-50년 정도이며 평균적으로 10-13년 정도이다. 파푸아뉴기니의 포레족에서는 사람이 죽으면 시신을 먹는 풍습이 있었는제 살을 먹던 성인 남성들은 감염되지 않았지만 주로 뇌와 장기를 먹던 어린 아이들과 여성들이 프라이온에 감염되어 사망했다. 물론 그들의 시신도 다른 친척들이 먹는다. (그리고 또 죽으면 다시 그 친척들이 먹는다.)",
    "침착맨 조사병단 망토 두르고 다크서클 내려와 있으니까 ㄹㅇ 거인 나올까봐 피로에 절은 에르디아 사람같네",
    "감사합니다! 이 대단하고 웅장한 2부의 영상이 나의 설거지 파괴를 이끌었습니다!",
    "아존나재밋어",
    "7시간이 2시간이 된다고?",
    "난 유미르가 만족한건 자기가 한 사람은 미카사처럼 진정한게 아니였단거 알게되뿐더러 미카사가 그런 선택을 해서 만족한걸로 생각했는데, 또 작품 내에서 가장 자유로운 인물은 아르민이라고 생각함 케니가 모든 사람은 무언가에 취해 산다고 말하는데 아르민은 항상 현재에 이랬다 저랬다 능동적으로 살잖아",
    "ㅋㅋ다 얻긴 함 ㅋㅋ친구 잘 사궈서",
    "생명과학 복습개잘되냌ㅋ",
    "과학 툭강이 아니라 철학 특강 잘 들었습니다.",
    "오랜만에 궤도 첫 특강때 느꼈던 억과 어질어질함을 이 영상에서 느끼네요",
    "영상끝까지 본 일렉트론",
    "진짜 궤도님이 전 영상에서 말씀하셨던 것처럼 닥터스톤도 리뷰해주시면 좋겠네",
    "유산소 GOAT영상",
    "사사궤요 사사궤요 침조사사궤요",
    "진격의 거인 안 본걸로 난 영상 몇개를 손해보는거야",
    "전문시청팀을 위해 자유시간을 누리는 침착맨에게 감사를",
    "53:36 침착맨의 자유시간",
    "그 숏츠에 진격거 나중에 밝혀진 소름돋는 사실같은거 최종판같네 ㅋㅋㅋ",
    "과학으로 시작해서 자유란 무엇인가로 끝나는 철학적인 영상..",
    "죄수에게 너는 자유다라고 외치는건 간수죠",
    "근데 나왔던 얘기긴 한데 척수액 먹으면 특정 거인의 특징을 발현할수 있잖음, 갑옷거인 척수액 약간 먹고 에렌이 경질화 성공한거나, 짐승거인 그 새 된거",
    "와 인트로 강하다",
    "똥 얘기가 없다니..! 신박한 예시라고 생각했는데ㅋㅋㅋ",
    "53:15 자유시간을 위해 기꺼이 노예가 되기로한 선택조차 에렌의 자유의지였던거구나 자유의 노예라는게 그 뜻이었어",
    "40:00 유미르,에렌 부분 해석 진짜 여기부턴 과학이 아니고 평론가 궤동진이었다..",
    "1부 보자마자 바로 다음 날에 2부라고요?? 제가 이런 귀한 기회를 누려도 될까요. 행복한 하루네요..ㅠㅠ",
    "아싸!!! 어제 자기 전에 보고 잤는데\n오늘도 보고 자야지",
    "37:27",
    "탈모유전자 띠밤",
    "8:53 궤르빈 단장",
    "살인의 추억에도 나오듯이\n80년대에는 이런식으로 고문을 하면서 \n거짓자백을 강요했다던데",
    "내일 주방 준비하면서 보겠습니다.. 후",
    "40:08 피해자의 자존감까지 걱정하면서 진심으로 위로해주는 거 상냥하고 멋있다ㅠㅠ",
    "진짜 다정함..",
    "항상 느끼는 거지만 궤도 너무 서윗함",
    "1-2부 합쳐서 가을맞이 대청소하라는거죠?",
    "방장의 메가커피 유미르도 미친 발언이엇지만\n궤도의 짐승향첨가 턱거인도 진짜 ㄹㅈㄷ다",
    "아 궤도님 자주 나와주셨음 좋겠어요 미쳐버려",
    "길 가기전까지 지크도 부전 맹세 걸려있던거 맞음",
    "13:16",
    "방금 어제 올라온 1부 누리고 왔는데\n바로 2부 업로드라니,, 행복하다",
    "7시간 짜리 한시간으로 줄인거야",
    "❤❤❤❤❤❤❤❤❤",
    "중간고사 전 최고 1시간",
    "꿀잼궤도",
    "47:25 다 끝난 줄 알았는데 이제! 에렌에 대한 이야기를 해보겠습니다 하자마자 눈 돌아가는거봐 ㄷㄷ",
    "ㅌㅋㅋㅋㅋㅋ워워 방장",
    "궤도❤❤❤❤",
    "가정이 과학적이지 않으면\n결과도ㅜ과학적이지ㅜ않을거라메용...",
    "오늘도 목소리 댓 남겨주나??",
    "마치 종교의 시작같다",
    "내가 궤도고 쟤가 침착맨이야😊",
    "닮아따  퀘사바",
    "12:46 ㅋㅋㅋㅋㅋ 탈모 억울해서 '씨밤'한 거 개웃기네",
    "우리는 2시간인데요??\n늘려줘요",
    "29:53",
    "ㅋㅋㅋㅋㅋㅋㅋㅋㅋ인트로에 미친놈이라는 말을 젠틀하게 해놨네",
    "ㅎ헤ㅔ이따 자면서 봐야지",
    "누구보다 자유를 갈망했지만, 기꺼이 그 부자유의 길을 걸어갔다... 근데 진격의 거인 캐릭터들이 다들 그랬던 것 같다. 전부 기꺼이 무언가를 포기하고 잃었어. like 침착맨...",
    "저 망토는 또 뭐람",
    "떳다 내 야동",
    "와 저거 끼워맞추려고 얼마나 머리를 싸맺을지 생각하면 진짜 광기가 이닐까 싶을 정도네 ㄷㄷㄷ",
    "말도 안되는 가설이 예술과 대유쾌마운틴의 경지까지 가려면 저정도로 방대한 지식이 필요하구나 새삼 느끼게됩니다",
    "3부는 언제 나오죠?",
    "37:34 예렌예거 등장",
    "궤도님 논리적이지 않네요.",
    "ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "팔코 -> 새향 턱거인 ㅌㅋㅋㅋㅋㅋㅋㅋ",
    "쉬히벌\n원박 회원 되고 나서 … 설거지를 못하고 있어 …",
    "이제 설거지 해야지",
    "오늘 봤는데 멤버쉽 가격 6500은 좀 심하네....",
    "궤소리 침소리에 깔깔대면서 보고 있었는데 시조 유미르의 사랑 이야기는 너무 안타깝고 슬프네요ㅠㅠ 우리 주위에 이런 사례가 실재하고 있어서 더 그런듯",
    "망토 사이즈 어떻게 사면 좋을까요? 키 165 여성입니다.",
    "이스라엘 교수님 모셔서 진격의 세계사 하면 재밌을듯",
    "17:31 내 최애 파트",
    "에렌은 항상 모든 거인을 없애겠다고 했음.. 근데 유미르가 성불해야 모든 거인이 사라짐",
    "나만 표준모형 해석 혁신적이라고 생각함?ㅋㅋㅋㅋㅋㅋㅋㅋㅋ 물리학과라 궤도님이 기본입자 한 번 다뤄 줬으면 좋겠다고 생각했는데 이런데서 쓸줄이야..",
    "해석이라기보다는 그냥 비유일뿐이지",
    "ㄹㅇㅋㅋ 궤수님의 강의는 항상 맛있단말이지",
    "@roosterandpighorse 비유라기에는 기본특성마저 들어맞아버리는데",
    "​@user-hoodd 우리는 그런 걸 \"끼워맞추기\"라고 해요",
    "선생님 그러니까 정리해보자면\n예를들어\n제가 탈모는 아닌데, \n탈모라면 시조 중에 탈모 유미르가 있다는건 가요 ?",
    "궤르빈....넌 자유다",
    "12:32 탈모 \"씨밤\"",
    "과학자 안됐으면 탁월한 사기꾼이 됏을듯",
    "궤빈단초 스스메!!!!!!!",
    "엘빈이면 궬빈 아님? 왜 궤르빈임???",
    "그럴듯한 개소리가 왤케 재밌냐",
    "이게 일루미나티랑 다를게 뭐임>ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "궤도님 과학적 지식이 엄청나네요 굉장합니다 재밌고 유익했습니다 ~",
    "방장이 힘들어하고 재미없어해도 궤도는 조회수로 증명해~ 절대 놓지마 절대 자주 불러~",
    "궤도님 귀멸의칼날도 제발 ㅜㅜ",
    "34:32 누가 뀐거야",
    "진짜 재미있게 과학공부도 되서 좋고 마지막에 인문학적인 해석으로 깊이있는 감동까지 완벽하네요",
    "되서x 돼서o",
    "​@digjrnsl그니깐요... 문학공부도 되었으면 좋았을텐데",
    "나는 진격거가 그냥 거다이맥스 대혈투로 봤는데, 이거보고나니 도스도옙스키 소설보다 심오하네 ㄷㄷㄷ",
    "1:00:05 내가 진격거 보고 이 느낌이 들어서 싫어함...",
    "새향 턱거인 ㅋㅋㅋㅋ",
    "45:23 읔.. 네크로필리아???",
    "아니 7시간이 원본이었냐고;;;",
    "그래요?ㅋㅋㅋㅋ 왠지 짧게했다 했네욬ㅋㅋㅋ",
    "원본보고싶다",
    "아니 어딜 봐도 와 아직도 하고 있네라는 채팅이 있냐 ㅋㅋㅋㅋㅋㅋ",
    "진짜 알찼다 과학적 시각에서 보니까 재밌네요ㅋㅋㅋ",
    "프리온 단백질 부분 쟈밌따 질병의 과학 같은 거 해주세여",
    "52:58",
    "아 엄마 설거지 왜 해놨냐고!",
    "끝까지 살아남으려면 강의에 집중하지 말 것 !!",
    "진짜과학정말싫어했는데 저런선생님이면 나공부열심히했을지도? 듣다보면웃긴데흥미가생긴다😂😂",
    "침착맨 식곤증 오는데?",
    "42:32 칸로지 미츠리네\n빨리 귀칼 해주세요",
    "7시간인데 우째 두시간임 ?",
    "기행종 거인 마냥 달려왔습니다",
    "3시간 뒤에 잘게요~",
    "아 재밌네ㅇ.ㅇㅋㅋ",
    "하지메 작가도 당황할 이론",
    "인트로😂 궤르빈 단죠!!!",
    "마지막에 반전작품인지 아닌지 이야기하는 부분 너무 좋았어요 진격거 이야기하면서 그 부분은 그냥 흐리고 넘어가는 사람들 많아서 좀 아쉬웠는데 여러 관점들을 제시하면서 시원하게 긁어주는 기분이었어요 ㅎㅎ",
    "진격거 핵심 주제가 반전인데 은근 반전 요소를 언급 안하는 경우들이 많았던 거 같네요 ㄹㅇ",
    "@sN2cA1 직접적인 피해자인 대한민국에서 그걸 분리시키는 것도 역사를 망각한 행위임\n신중해야하는 부분",
    "전쟁미화냐 우익이냐는 1기 처음 나왔을때나 있었던 논란이 아니었던가요",
    "@WANNABEUNSUNGHERO 사실 이거도 한국에만 있었던 이상한 논란이었음.",
    "40:17 궤도님 말씀에 너무 큰 위로가 되네요 현직 거인, 힘내서 오늘도 열심히 먹겠습니다 인간?",
    "궤도라는 이름의 뜻은 궤변의 길을 걷는다해서 궤도인가요",
    "저녁식사 단짝친구 ㅎㅎㅎ",
    "순공1시간 확보",
    "엘빈",
    "타노스를 죽이려면 아이언맨이 희생해야 하는 그런 내용.",
    "날로 먹고 싶어서 열심히사는 방장\n자유롭고 싶어서 자유의 노예가 된 옐렌예거",
    "",
    "​@ChimChakMan_Official신기술 ㄷㄷ",
    "​@ChimChakMan_Official재한이 형님 파김치갱 올라오면 재밌게볼께요 ㅋㅋㅋㅋ",
    "​@ChimChakMan_Official 빠니님 침튜브 아니고 침투부입니다. 날로 먹긴 글렀네요",
    "​@ChimChakMan_Officialㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "​@ChimChakMan_Official빠니보틀이 최고다",
    "@ChimChakMan_Official와 어케헤요",
    "조회수를 뽑을 줄 아는 자이다",
    "궤르빈 폼 미쳐따이",
    "뭐? 바다 너머에도 설거지 거리가 있다고?",
    "ㅎㅎ 1부 아직 다 안봤는데 2부나와서 1부보러가겠웁니다~",
    "역사를 과학으로 엄청나네요 어떻게;; 소름",
    "33: 30 의 내용은 조금 잘못됐습니다.\n부전의 맹세는 시조의 거인의 힘에 족쇄를 건게 아니라 왕가의 핏줄에 걸린 족쇄가 맞습니다.(히스토리아에게 에렌을 먹인다는 가정을 에르디아인들은 고려조차 안했기 때문)\n그리고 이 부전의 맹세는 시조의 힘을 통해서 만든 조건이기 때문에 에르디아인의 위치는 상관이 없습니다. \n파라디 섬 안 쪽이든 마레 대륙이든 시조 거인이 의도적으로 구분 짓고 파라디 섬 안 쪽의 에르디아인들에게만 적용(일례로 파라디 섬 내의 에르디아인들만 기억을 조작함)시킨게 아니라면 무조건 적으로 구분지어 발동 되지 않습니다.(종미의 거인으로 변한 직후의 에렌이 길을 통해서 에르디아인들에게 자신의 땅울림 계획을 전파했을 때도 전 세계에 있는 에르디아인들에게 에렌의 목소리가 들렸음. 그 결과 전 세계 수용소에 있는 에르디아인들이 수용소를 탈출하려고 폭동을 일으킴)\n또한 지크의 에렌에 대한 형제애는 그리 강한 편이 아니라고 생각합니다. 지크는 시조의 힘을 발동할 수 있을 때까지 에렌에 대한 완전한 신뢰를 가지지 않았습니다. 좌표에서 수갑이 채워져 있는 것도 에렌의 진짜 속내를 알기 위한 함정이었고, 에렌이 자기 편이 아니라는 것을 알자 에렌이 아직 그리샤의 세뇌 아래 잘못된 행동을 한다고 판단해 자신의 계획에 동참시키기 위해 에렌의 기억여행을 떠난 것입니다.\n이 기억여행이라는 행위 자체가 자신이 에렌을 먹고 시조를 계승하더라도 부전의 맹세때문에 시조의 힘을 완전히 쓰지 못할 것이라는 불확실함을 기반으로 행해진 것이고, 이 장소 안에서도 자신은 부전의 맹세를 깨는 방법을 알아냈다(사실인지 아닌지는 모름)는 대사도 나옵니다.\n애초에 지크에게 중요한 것은 톰 쿠사바와 약속했던 안락사 계획을 실행하는 것이기 때문에 자신이 시조를 먹고 시조의 힘을 쓸 수 있었다면 에렌을 계획의 조력자로 쓸 리스크를 감수하지 않고 자신이 바로 먹는 계획부터 세웠을겁니다.",
    "왔구나 내 꿀잠 라디오",
    "35:55",
    "진격거 귀칼 강연금 그리고 또 뭐 봐야함?",
    "이건 두번째 레슨",
    "9:20",
    "오늘도 궤소리 잘듣고갑니다",
    "이젠 관통안해도 했다고 우기는걸 숨기지도안아 ㅋㅋㅋㅋ",
    "진짜 사람들이 오해하는게\n1대에서 근친 한다고해서 바로 유전자 돌연변이가 나오는게 아님\n적어도 3대는 가야 발현이 나옴.. 그중에 친족이 아닌 쌩판 남이왔다면 금방 희석됨",
    "1시간 동안 설거지할 준비 완료ㅋㅋ",
    "인트로 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "이 영상에 일본어 자막 달아서 원작가한테 보내야한다",
    "9:12 관통 ㅋㅋㅋㅋㅋㅋ / 미토콘드리아 모계유전\n24:57 아다리가 맞는데 왜 불편해 ㅋㅋ\n40:09 \"좋은 사람한테 잘해주세요\"\n42:00 마이오스타틴 빌게이츠\n42:42 5kg 아령 15kg 아령처럼 들기 ☆☆\n51:02 자유란\n53:18 침착맨의 자유\n54:43 입체기동장치\n59:19 ☆ ㅋㅋ\n1:04:00 말을 바꿀 자유 ㅋㅋ\n1:05:08 누워 있어서 편한 자유 ㅋㅋ\n1:07:33 ☆ ㅋㅋㅋㅋ",
    "궤도의 저 광기가 엘빈의 그것과 닮아있다는 생각을 떨칠수가 없다…",
    "침바이: 컨텐츠를 포기하고 방종해줘..",
    "궤스메!",
    "우리는 한 발짝 진실에 더 다가섰다..",
    "궤도의 전차",
    "궤르빈단죠! 사이언스스메!!!!!!!!",
    "엘빈의 그것...",
    "​@comaoz1역시 알차네요 ❤",
    "내가 제일 좋아하는 궤도와 엘빈의 그것❤❤❤",
    "",
    "@ChimChakMan_Official 이분 또 이러시네",
    "@ChimChakMan_Official ",
    "ㅋㅋ풍전무님 침투뭐여",
    "@ChimChakMan_Official?? 테크놀로지아;;",
    "@ChimChakMan_Official 핸드폰으로 막 만지다 신기한거 보고 주변사람들한테 한번 해보라고 나 이런것도 할줄 안다고 자랑하는 어르신 같아요…",
    "@ChimChakMan_Official앵 이런기능도 있었음?",
    "​@ChimChakMan_Official안녕하세요 전무님. 전문 시청팀입니다. 반가워요~ 행복하시고 좋은 하루 되세요~",
    "''''",
    "ㅇ.",
    "​@ChimChakMan_Official안녕하세요 김풍입니다. 사실 저는 성형중독입니다",
    "​@ChimChakMan_Official뭔데이거ㅋㅋㅋㅋㅋㅋㅋ",
    "​@ChimChakMan_Official아니 전무님 ㅋㅋㅋㅋㅋㅋㅋ",
    "작가님이 꼭 이 영상을 봤으면 좋겠다...",
    "42:34",
    "엄마 오늘 설거지 내가 할래~",
    "설거지시작...",
    "0:10 아니 왜 닮았냐고 ㅋㅋㅋㅋ 궤르빈!!",
    "스스메!!!!!\n\n\n\n\n\n\n\n\n\n\n의 문단속",
    "엥 나는 코니엄마랑 닮았다는줄",
    "둘다 은은하게 돌아있어..",
    "@유비무환-v8w 둘다닮음",
    "몬소린지 1도 모르겠음",
    "高,,,,그정돈가",
    "알았다 너의 레벨.",
    "그것이 궤소리니까",
    "침착맨.. 조금만 듣고 싶은 너의 꿈을 포기하고 죽어줘",
    "궤도 너무 진실에 다가갔어..  몸 조심해라",
    "가끔보면 개방장의 날카로운 관통모먼트에 감명받게된다",
    "저 키링 어디서사는지 아는분?😅",
    "알리",
    "오옷 이번엔 안광이 없어!",
    "썸네일에 궤도님 안광이 없음. 안광 사라진 궤도",
    "DGIST fryfessor 특강 떴다",
    "이틀연짱이라니 ❤",
    "50:52 뼈거인",
    "ㅋㅋㅋㅋㅋㅋㅋ",
    "거인 사사게요 강박 사사게요",
    "정말 못참습니다... 스스메",
    "침착맨 영상이 올라올 때 마다 홀린 듯 유튜브를 켜는 나.. 어쩌면 가장 자유롭지 않을수도?",
    "누리러왔습니다",
    "아 오늘은 빨래도 해야지",
    "병사하나 때문에 에어팟을 끼라고?\n\n네 궤바이 병장은 귀를 피곤하게 합니다",
    "공산당은 싫어요...",
    "제목보자마자 사르트르 생각났다",
    "대청소 넌 이제 뒤졌다",
    "아싸 설거지시작",
    "👍🏼👍🏼👍🏼👍🏼👍🏼",
    "0:39 진짜 궤르빈이었냐고 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "겹쳐보이는거 미쳤냐고 ㅋㅋㅋㅋㅋ",
    "궤르빈과 리바이엉건",
    "궤르빈 보다 궤르민이 더 어울리는거 같은데. 노랑 가발 써줘요.",
    "궤르빈이였으면 고민없이 아르민 살렸지 ㅋㅋㅋㅋㅋ",
    "저는 두 분이 너무너무 좋아요",
    "이거야 말로 침투부의 진수라 이마리야",
    "틀자마자 초록망토를 입은 아조씨들과 눈마주침...",
    "오늘 설거지는 한시간이나 해야되구나",
    "누릴 시간이로구나 ㅎㅎㅎ",
    "1부는 작가 의도 생각해보기 였는데 2부 부터는 진짜 역사로 생각하고 역사적으로 분석하고 있네 ㅋㅋㅋ",
    "진짜 역사 맞아요 증거영상이 있습니다\n우리는 기억이 지워진것입니다",
    "어제 오늘 제대로 즐기는 날이구나",
    "지유다",
    "호다닥",
    "오늘은 대청소하는 날이구나",
    "제가 이걸 누려도 될까요?",
    "그럼 물론이지, 스폰지밥",
    "일용할 양식 나이스",
    "2부 (완) 이 아니라 2부라는건 3부도 있단의미겠죠?",
    "이거보려고 치킨시킴",
    "윷놀이랑 단카자 풍부하게 누리고, 마저 누리는 진격거 특강. 감사하다~~~!",
    "이 분은 과학 얘기 하라고 앉혀 놓았더니 왜 역사 강의를 찍고 계신가요?",
    "역사를 잊은 민족에게는 미래는 없다",
    "왔다 내 밥반찬",
    "오늘 저녁은 행복하겠구나",
    "밥친구 도착",
    "캬~~지금 저녁 먹으려고 하는데 타이밍 굿👍👍👍",
    "설겆이 시작합니다😅😅",
    "설거지 다 뒤졌다",
    "”어머니 오늘 설거지는 한시간 9분 7초 걸릴 것 같아요“",
    "ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "수도요금 딱 대 ㅋㅋㅋ",
    "ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "코니 엄마: (누워서) 자유",
    "우왁!",
    "1:16 브금 못 놓쳐",
    "이게 역사지 ㅋㅋㅋ",
    "ㅋㅑ 2뷰라니",
    "이러다가 진격거 작가가 이 영상 보고  진격거 세계관 재설정 할듯",
    "궤도님에게 자유란 편히 자빠져있는 거 구나.\n근데 그림 보면 돌아가신 분인 것 같...",
    "고무장갑 준비된 개청자들부터 설거지 개시!",
    "궤도님 역사 강의 감사합니다.",
    "나도 거인으로 누워있을 자유가 필요하긴해",
    "궤빈의 애니 특강은 계속 되어야 한다",
    "이걸.. 제가 누려도 될까요?",
    "1부 오늘 점심시간에 봤는데 아싸~",
    "나에겐 당신이 손흥민이고 임영웅이야",
    "궤도 에르빈스미스로 얼굴 바뀌는거 진짜 소름돋네 ㅋㅋㅋㅋㅋㅋ",
    "궤르빈스미스 ㅋㅋ",
    "비행기 타기 5분전 최고의 선택",
    "궤르빈의 강의 스스메!",
    "침착맨 유튜부에서 가장 자유로운 궤도",
    "와 영상이 너무 재밌어요(영상안봄)",
    "20초전이라니 압도적 감동",
    "51초전 귀하다",
    "1시간 동안 이걸 볼 수 있는 자유를 누려도 될까요??",
    "갈테야 갈테야 궤르빈 단장이랑 진격하러 갈테야",
    "두분 다 후플푸프 출신인가요",
    "ㄷㄷ",
    "얼마나 길면 2부가 나와 ㅋㅋㅋㅋㅋㅋㅋ",
    "집청소 2부 시작..",
    "ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "밥먹으면서 봐야징",
    "ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "ㅌㅋㅋㅋㅋㅋㅋ",
    "오늘은 밥 꼭꼭 씹어먹어야지",
    "ㅋㅋㅋㅋㅋㅋ 나도 청소하려고 검색함 ㅋㅋㅋㅋ",
    "나의 성전이 시작된다",
    "ㄹㅇ사람 사는거 다 똑같네 ㅋㅋㅋㅋㅋㅋ",
    "리바이 병장: (흡족)",
    "ㄹㅇ 1부 틀어놓고 세탁조 청소를 싹 해버림",
    "개웃김.",
    "ㄹㅇ 일할 때 뇌 빼고 듣기 좋음",
    "출근 중 차에서 널 꼭꼭 씹어주마",
    "",
    "@ChimChakMan_Officialㅋㅋ",
    "​@ChimChakMan_Officialㅋㅋㅋㅋㅋ이왜진 1등ㅋㅋ",
    "@ChimChakMan_Official뭔데? 행셔",
    "@ChimChakMan_Official이게 뭐야 어어 반가워요 고마워요 당신도요",
    "?밀리형 물들이지마셈",
    "​@ChimChakMan_Officialㅋㅋㅋㅋㅋ 뭐야",
    "@ChimChakMan_Official안녕하세요, 잘 수 있어요. 어디다? 님",
    "​@ChimChakMan_Official나는 키드밀리 자꾸 차가밀리",
    "@ChimChakMan_Officialㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 뭔데",
    "​@ChimChakMan_Official뭔뎈ㅋㅋㅋㅋㅋㅋㅋㅋㅋ행쇼~~~",
    "@ChimChakMan_Official침 뒤에서 웃는거봨ㅋㅋㅋ",
    "​@ChimChakMan_Official 뭔가 친구랑 통화하는데 뒤에서 내 여친 목소리 들은 기분임...",
    "와 키드밀리한테 행복하란 말도 듣고 부럽다",
    "​@ChimChakMan_Official이거 듣고 집청소 그만뒀다",
    "​@ChimChakMan_Official이건 뭐야 ㅋㅋㅋㅋㅋㅋㅋ",
    "​@ChimChakMan_Official뭔데 이건 ㅋㅋㅋㅋㅋㅋ",
    "와 사람들 다 똑같구낰ㅋㅋㅋㅋㅋㅋㅋ 빨래돌리고 바닥 돌돌이하면서 분리수거중",
    "무친 우리집 언제 이렇게 깨끗해졌지",
    "이정도 컨텐츠면 집청소 수준이 아니라 이사도 갈 판...",
    "잘 수 있어요. 어디다? 채널 안녕하세요. 키드밀입니다. 행복하십시오.​@ChimChakMan_Official",
    "​@ChimChakMan_Official뭐야 이게 ㅋㅋㅋㅋㅋㅋ",
    "​@ChimChakMan_Official이런 기능있는거 처음알았네",
    "@ChimChakMan_Official이런 기능이있구나ㅋㅋㅋㅋㅋㅋ"
  ]
}