{
  "video_id": "SULVPpOsQ8E",
  "comment_count": 909,
  "comments": [
    "존경하는 침투부 시청자 여러분~~ 재미있게 시청하셨다면 저에게 정말 다행입니다... 영상 속에서 몇까지 정정하고 싶은거 있는데요 양해 좀 부탁 드릴게요 ㅠㅠ 313 밀라노 칙령은 기독교 단압을 없앤 거지, 최종적으로 국교가 기독가된 것이 380 테살로니카 칙령입니다. 그리고 6차 십자군 때 이집트 술탄 이름이 알 하킴 아니고 알 카밀이었어요 ㅠㅠ 물론 방송 후에 피디님께 말씀 드리고 자막만으로도 바꿔 달라고 해서 자막으로 알 카밀로 나왔어요, 다행이... 넓은 마음으로 이해 해 주시기를 바래요~~",
    "캅사랑 만디랑 만사프랑 셋이 어떻게 다른지 좀 알려주세요. 셋 중에 뭐가 제일 맛있나요?",
    "중동 덕후가 두려운가?",
    "고맙다 중동민수야~",
    "대 파 고",
    "알파고 완전 재밌어요!!!",
    "대 카 밀",
    "👍ت",
    "당신 재능있어 좀 더 자주 출몰하도록",
    "이제부터 t는 스마일이라고 부르세요",
    "@인도철학한잔 캅사는 만들때 다 때려박고 요리하고, 만디는 고기 따로 익혀서 넣음. 개인적으로 모로코 꾸스꾸스 좋아함(밥알이 동그람 캅사만디랑 다름), 모로코 요리 따진도 맛있음. (모로코1년, 아랍에미레이트 3년, 쿠웨이트 1개월 거주함 참고하삼)",
    "중동덕후가 두려운 알파고",
    ":) (대충 90도로 돌린 T라는뜻)",
    "중동-지중해 역사는 대학 교양 강의로 들어서 대강 알고 있고 대학 졸업 후 까먹은게 많았는데, 선생님 덕분에 복습도 되고 디테일도 좀 더 알고 가게 되어서 좋았습니다 감사합니다.",
    "알파고 자주 와요!",
    "알렉시우스5세랑 라틴제국이 안나와서 살짝 실망했어요",
    "아직 몇분 남았지만 진짜 재밌네요.. 최고!!!",
    "뭐야 채널 또 팠어?",
    "​@U_dle진짜 t로 해석되네 ㅋㅋㅋㅋㅋㅋㅋ",
    "귀한 추가설명 감사하다",
    "네~ 잘 알았습니다~",
    "침착맨 커피 점 한번 더 봐주세요☕️🙂",
    "화낼려다가 이 댓글 보고 참을게요 :) (중동덕후 아님)",
    ":) ㅏ",
    ":) = ㅏ",
    "마음은 좁은데 잘 몰라서 이해 안하고 넘어갈께요~",
    "중동덕후들한테 바로 빈틈 보였쥬?",
    "뇌하고 신앙이 부딪히면 신앙으로 가야한다....큰 가르침에 감사합니다.",
    "😊😊",
    "재밌어요~",
    "대 파 고",
    "스킵 안 하고다 봣어요재밋어요",
    "인공지능도 실수를 하네요",
    "자주나왓으면 좋겠어요 예능적으로도 교육적으로도 완벽한 게스트!",
    "태극기가 그려질 꺼예요",
    "알파고는 유명한 감다살임",
    "침파고야 또 나와야 한다~",
    "깜짝이야 새로 계정파셨다!",
    "자주 나와 형",
    "너무 재미있어요 자주 와주세요!!",
    "알파고씨는 중동 덕후들의 진노가 두렵습니까?",
    "Very impressive",
    "정정해줘서 고마워, 중동민수야~~!~!",
    "우리나라 사람인줄 알았는데 중동민수였구나 … 그냥 좀 어눌한데 똑똑한 사람인줄 알았지",
    "자주와요~",
    "응 이해안해줄꺼야",
    "십자군 전쟁 전 배경이 늘 상상이 안되고 궁금했는데 징키스칸까지 이제 뭔가 조합이 되는데요. 즈응말 잘해. 증말 고마워",
    "파고님 악플 신경쓰지마세요 원래 쪼끔만 배운 찐들이 지 아는 지식 나왔을때 더 염병 떠는거에요 힘내세요!",
    "우리도 아시아 역사 몰라요",
    "죄송한데 어차피 몰라요",
    "1:28 ㅋㅋㅋㅋ",
    "😅😢😢ㅗㅗ😅😢🎉😅ㅎ😮헉 😅6😅😢ㅠ😊🎉🎉 8:49 난  오늘 4😅😅😮😢6ㅗ😢ㅇ8😢 6😮😊😊G3a9sw8a2CQ😢\norxorx93😢🎉🎉",
    "정말 재밌게잘봤습니다",
    "다행이 x 다행히 o\n중동민수야 고맙다~",
    "너무 재미있음 ㅋㅋㅋㅋ  다음에 또 다른걸로 떠들어줘",
    "​@heohyuk82말이 안되니.",
    "공격...해야겠지?",
    "웃음소리도 좋고 말 너무 재밌게 하시는것같아요 ㅋㅋㅋㅋㅋ",
    "진심으로 알파고님 때문에 세계사에 대한 지식이 열리는 기분입니다. 중동사도 너무 재밌고, 중동입장에서 본 세계사 너무 흥미롭고 재미있습니다. 감사합니다",
    "그렇군요~",
    "정말 재미있고 알기쉽게 봤습니다. 감사합니다.",
    "ttt\n어짜피 들어도 까먹음",
    "잘 모르겠지만 정정해 주셔서 고맙습니다~",
    "자주오세요 너무재밋듬",
    "In:)p 입장에서 충분히 이해할 수 있습니다.",
    "두려운가?",
    "어쩌면 먼 조상일 수도 있는 살라딘의 ㄱㅎ이 튼튼하다고 하는 알파고씨... 무례병이 옮은듯 ㅠㅠ",
    "다급하셨네  ㅎㅎㅎㅎ 잘 들었습니다",
    "탈레반 썰도 풀어주세요",
    "말도잘하는데 잘생기고 아는것도많다니...",
    "중동민수..",
    "너무 잼나서 지금도 듣고있음",
    "재미있게 잘 봤습니다.\n역시 깊이가 있네요❤",
    "난 당신나온거 너무 재밌어서 꼭 챙겨봐",
    "이상하게도 읽고있는데 음성지원이 되네?",
    "​@gsc1809ㅏ <이건가",
    "형님 채널을 형님 얼굴로 바꾸면 구독자 더 늘 거 같아요~",
    "돌궐족 만세",
    "as 좋아요",
    "솔직히 정정댓글 쓰면서 화났죠? 화났죠? 화났죠?",
    "작년에 반 호수부터 샨르우르파, 가지안테프까지 여행했었는데\n거기가 쿠르드인이 많은 지역이라더군요. 관광버스 기사님도 쿠르드라고 했고.\n알파고씨도 쿠르드인인 건가요?",
    "ㅋㅋㅋ중동덕후한테 쫄았군",
    "고환통통남 진짜 알파고 줜나웃겨😊",
    "튀르키예 수니파 아저씨의 입담 지렸습니다.. ㄷㄷ",
    "진짜 멋지시다 알파고 짱",
    "25:21😊",
    "12:25",
    "13:05",
    "왜 터키는 살라딘의 후손을 핍박하는가?",
    "알라는 위가거대하다",
    "59:50 여기 부분이 제일 인상 깊네요 역사를 판단할때 너무 한국의 시선에서 바라본게 아닐까 되짚어 봅니다",
    "고환이 튼튼하다는 말을 처음들어 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "중동의 시선이 아닌거같아요",
    "이거해서 크킹 맛보기 하는거임? ㅋㅋ",
    "16:56",
    "알파고가 대한국민이라는 사실이 자랑스럽네요.",
    "말년님 저 학교 역사범위에 십자군 전쟁이 있었어서 봤는데 질리지 않데 설명 잘해두셔서 좋았어요 알파고님이랑 말년님이 설명해주시는 중동의시선에서 보는 십자군전쟁 설명 잘봤습니다 감사해요!",
    "I’m a social studies teacher in America and I teach my students about the Crusades. Thank you for sharing your perspectives. It was very informative!",
    "와 진짜 프랑스 사람들 인성 ㅆㅂ ㅋㅋㅋㅋ",
    "되게 똑똑해진 과로사님 보는 기분이다",
    "카파도키아가 로마 때문에 만들긴했는데 7-10세기에는 이슬람 정복 때문에 쓰임.\r\n300년동안 이슬람이 이 많은 크리스찬 나라들 다 먹었는데 300년 참았으면 크리스찬들이 빡칠만하지ㅋㅋㅋ 나중엔 파키스탄가지 왔는데 한국까지 안온거 다행임. \r\n시리아\r\n팔레스타인\r\n레바논\r\n요르단\r\n이집트\r\n리비아\r\n튀니지\r\n알제리\r\n모로코\r\n스페인\r\n포르투갈\r\n이탈리아\r\n이라크\r\n이란\r\n터키",
    "비유가 진짜 끝내주네요. ㅋㅋㅋ",
    "진짜 존나 재밌네... 고마워요 !! 잘들었습니다",
    "1,2차대전, 분쟁지역 말아와주세요",
    "이 유익한 역사공부를 이렇게 재밌게 공부할 수 있다니... 학창시절 역사 수업시간에 너무 졸았었는데 이렇게 배우니 머리에 쏙쏙 들어오네요",
    "오 드디어\n난 볼때마다 침맨님이 대단히 머리가 좋다는걸! 참 유튜브만 하긴 아쉬운 인재셔 😢",
    "지금까지 유럽의 시각에서만 봤지 아랍의 시선으로는 첨 생각하네\n시각의 편협함을 생각하게 한다❤😂",
    "이게 보다야 침튜부야~",
    "셀주크 튀르크 제국은 십자군 전쟁에서 유럽보다 막강한 군사력으로 유럽을 압박하고 우월성을 가지고 유럽에 공포를 안겨주었다. 그러다가 카라키타이 제국(서요제국)이 셀주크 튀르크 제국을 침략하여 정복함으로서 십자군 전쟁에서 유럽을 멸망 직전까지 몰고 간 셀주크 튀르크 제국은 지구상에서 완전히 사라졌다. 그리고 셀주크 튀르크 제국을 계승했지만 더 막강한 중동의 최강국인 룸 셀주크 튀르크 제국은 몽골제국의 식민지로 전락했다.",
    "당시는 동양이 세계를 짱먹던 시절이라서 돌궐족이 유럽보다 훨씬 강했지.",
    "젖과 꿀이 흐르는 중동의 도시를 점령했는데 거기 사람들의 사유재산을 내가 꿀꺽하려면 개네가 같은 신앙을 가진 동지여야겠어요 아니면 더러운 이단이어야하겠어요? 십자군을 종교전쟁으로 보는게 얼마나 나이브한 발상인지 조금만 생각해보면 바로 알 수 있음",
    "십자군전쟁의 시작부터 끝까지 전체적인 배경지식을 얻는데  아주 큰 도움이 됐네요.\n시간 가는 줄 모르고 봄",
    "23:08 편지에 알파고가 말하는 그대로 적은거 진짜 웃기네요 ㅋㅋㅋ",
    "😍",
    "알파고 몇살임",
    "😮😮😮😮😮😮😮",
    "테러리스트 가이드라인 급 궁금해요 ㅋㅋㅋㅋㅋㅋ다음 편 기대하겠습니다",
    "알파고는 새끼라는 말과 비호감웃음만 없으면 더 잘 나갈텐데... 본인만 모르는 건지 아니면 못고치는 건지...",
    "와 이야기 진짜 잘 한다. 너무 흥미롭게 들었습니다!!",
    "59:49 와 내가 평소 생각하는 거랑 똑같네.. 너무 '우리'라는 틀 안에서 갖혀있음. 자랑스런 한민족? 그런건 없어",
    "아무튼 튀르키예는 진정한 로마의 후예임",
    "다양한 분야에서 똑똑한 사람이 한국사람이 됐다니. . 즐거운 마음으로 시청했습니다",
    "마지막에 알파고님 웃음소리가 거의 사탄도 울고 갈 수준 ㅋㅋㅋㅋ",
    "37:45 이 부분에 알파고 머리 옆에 중세시대 뚝배기 있는 것도 개웃기네 ㅋㅋㅋㅋ 할부로 해달라고 부탁하는거 듣는거 같음",
    "탁",
    "11:37",
    "뭔가 되게 정감감 방장이랑 비슷해서 그런가\n방장도 처음 듣고 나도 처음듣는게 재밌게 보게 되는 포인트",
    "더 자세히 알고 싶은 분들은 아민 말루프가 쓴 '아랍인의 눈으로 본 십자군 전쟁'이라는 책을 추천합니다. 알파고 시나 씨가 한 이야기를 더 자세히 알 수 있고 재미도 있어요",
    "와 근데 섭외를 어떻게하는거지 매번 다 레전드분들만 데려오시네",
    "이런 특강 너무나 감사하다~\n특히나 중동에 대한 자세한 이야기들, 중동의 시선으로 보는 역사들은 접할 기회가 적은데\n앞으로도 꾸준히 나와주셨으면 좋겠습니다...!",
    "인트로 웃음소리 개유쾌하네 으흐헤헤헿ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "아미친 교양시험이건데 어케딱 공부하고 침착맨 보고 ㄱㅇㄷ",
    "37:47 아진짜 여기서부터 존니웃기네ㅜ 하 대사 하나하나가 주옥같네ㅠㅠ",
    "이씨발 니케아ㅋㅋㅋ",
    "1시간 동안 정말 유럽과 중동에 대해서 어떤 느낌인지 설명 잘하는 거 같음. 진짜 재밌어요",
    "밀라노칙령이 국교로? 콘스탄티누스가 밀라노 칙령으로 기독교공인한거지 데오도시우스가 국교로 정하거고 .. 이거 중학교생들이 배우는거 아닌가",
    "굿",
    "기독교가 국교로 된 건 380년 테오도시우시 1세 때. 313년은 밀라노 칙령은 그냥 기독교 공인. 그리고 기독교 공인 이후에 콘스탄티노플로 수도를 옮겼음. \n\n헬레나가 예수님의 십자가 유물을 찾았다는 건 그냥 전설같은 얘기고 신앙이나 이성과 아무 상관 없음. 전설을 믿어야 신앙이 깊은 거고 의문을 가지면 신앙이 얕은 건 아님",
    "08:44 메타 사장님 아니세요?",
    "39:36 ㅋㅋ",
    "튀르키예 가서 지하도시 보고 한국 돌아온 당일에 알고리즘으로 이 영상을 보네요ㅋㅋ",
    "적어도 중동얘기 만큼은 알파고에게 시비털지 말자",
    "근데 저분은  추위를 많이 타시나 팔토시를 하셨네",
    "유익한고 재밌구만ㅋㅋ",
    "17:34 이 때는 아마 이미 동/서로마로 로마가 분리된 후 서로마가 이민족의 침입으로 멸망하고 각 지방이 독립하고 난리난 상황이었음\n당시 교황(로마총대주교)이 '콘스탄티누스의 기증'(서로마의 황제 콘스탄티누스가 서로마의 통치 권리를 로마총대주교에게 기증한다는 내용의 문서, 교황의 인정이 그 지역을 통치할 수 있는 명분을 부여할 수 있게 한 문서로 후에 위조된 문서로 밝혀짐)을 바탕으로 서로마 제국의 관을 카룰루스 대제에게 씌어 줌으로서 혼란한 상황 속에서 교황은 황제의 보호를 받게 됨(교황에게서 인정 받아서 신성, 서로마의 관을 얻었기에 로마제국, 그래서 신성로마제국임)",
    "52:15",
    "파파고형 썰 맛있게 잘푼다.... 😂",
    "아 다음화마렵다..",
    "알파고 소사이어티게임에서 보고서.. 몰랐는데 한국어 수준 엄청나네 C1이상.. 와 진짜잘한다.. 비정상회담나가면 여포되겠다.. 진중권급.. 타일러도 위험했겠다.. 무섭다.. 이정도 한국어 실력자가.. 역사에 if는 없고 역사도 아니지만ㅋㅋ 상상만해도 웅장하다",
    "와 근데 자막 어케 쓰신 거지... 듣다보면 중동전문가가 쓰는 말이랑 우리나라 말이랑 다른것도 많은데 한국에서 보편적으로 쓰이는 단어들로 치환해서 쓰신거 넘 대단하심 감사합니다",
    "중동 공부 하고싶어..",
    "정말 대단하신게 밀라노칙령 같은 한국 번역된 공식 명칭까지 다 숙지하고 계시고.. 주요 인물들의 한국 발음도 아시고 중국사나 한국사도 어느정도 안다는게 진짜 공부를 많이 하신 분인듯… 거기다 입담도 너무 좋으세요",
    "팔에 문신인줄 알았는데 털이었네",
    "58:08 일제강점기때 일본 아무개 장군이 이순신 장군님 묘에 가서 \"야 니가 이순신이냐? 우리 다시 왔다\"\nㅇㅈㄹ 했으면 아직까지 우린 그ㅅㄲ 이름 이완용마냥 외우고 욕했을듯",
    "아무래도 무슬림으로서 쿠란 내용 기반으로 기독교를 이야기하는건 넌센스인거 같아요..😅",
    "43:47에 등장하는 단어는 초중이 아니라 çocuk, 아이라는 튀르키예어 표현입니다\n참고하시라고 말씀드립니다😁\n너무 잘 배우고 갑니다 ㅎㅎ",
    "근데 알파고도 기가 쎄긴 쎄다  침착맨이 약간 당황해서 뭔가 억텐으로 반응해주는 느낌이 나네 ㅌㅋ",
    "14:28",
    "진짜 십자군 하던 당시 유럽인들은 심심하진 않았겠다. 인생의 거의 모든 원동력이 거기에 있던거잖아ㅋㅋㅋㅋㅋ",
    "맛있다 중동민수의 전쟁이야기",
    "14:01",
    "“세계사 순공 1시간 확보”",
    "둘 다 예수 코스프레 잘어울릴듯",
    "30:00",
    "34:10 다른 구간도 그렇지만, 이 부분이 특히 더 침착맨이 역사 설명할때랑 뭔가 화법이나 말투가 개똑같아서 공명하는것처럼 보이는게 개웃김 ㅋㅋㅋㅋㅋㅋㅋㅋ",
    "What is Jerusalem worth?\nNothing.. everything!",
    "이런 강의 컨텐츠 너무 좋아요…유익하고 재밌고 모두에게 친근하게 다가가는 교양강의 같은 느낌..\n중동의 시선으로 보는 역사라니 주제 너무 좋네요! 유럽 역사 위주로만 배워서 중동에 관해서는 무식 그 자체인데 너무 유익할 것 같아요😊\n침투부 최고!!",
    "이 영상을 보고 크킹하러 갑니다. Deus Vult !",
    "유익했다❤",
    "이렇게 유익한 강의를 내가 밥친구로 누려도 되는 걸까...",
    "사실 방어하는 곳에서는 의미가 없는 게 맞지. 공격을 하려면 몇 배나 힘들고 준비해야 하고 능력이 되니까 공격한거고 방어는 자기 살기에도 급급한 상태이니까. 막은거에만 관심만 있는 게 당연",
    "ㅋㅋㅋㅋ 10만 출발해서 1만 도착이면 거의 전멸한 수준으로 도착한 거 아니냐고 ㅋㅋㅋ",
    "중동 전문가란 사람이 아무컷토 모르네~~",
    "12:27 5월에 그리스, 튀르키예 여행했을때 가본곳이네요 데린쿠유 지하도시 엄청 깊더라고여 계단도 엄청 좁고..그런데서 몇만명 살았다는게 믿기지 않을정도로.. 근데 너무 공간이 좁아서? 투어하신분들 중에 호흡곤란하는 분도 있었음..\n그리스 끝섬 로도스에도 십자군 전쟁 유적지가 많이 남아있더라구여 많이 보고 왔습니다 생각보다 비쌌지만 돈이 안 아까울정도!",
    "야..너 😊야?",
    "알파고 이모지 👃코 존재감 ㅋㅋㅋㅋ귀여워",
    "튀르키예 신혼여행에서 보는 침투브 귀하네요…\n오늘 안탈리아에서 이스탄불 왔는데\n콘스탄티노플 점령갑니다",
    "어릴땐 졸리던 세계사가 술술 들어간다",
    "ㅋㅋㅋㅋㅋㅋㅋ 카파도키아에 있는 굴 다녀왔는데 건조해서 곰팡이 없었습니다",
    "한국에서 30년 산 나보다 한국말을 더잘하네..",
    "개재밌어",
    "솔직히 너무 딥하고 재미없어서 안보는것보다 재미있기 때문에 끝까지 보기 때문에  더 공부도 되는것 같아요 파이팅",
    "이번에는 십자군이 씻을 차례다",
    "29:13ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "십자가 할머니부터 개쳐웃음ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 난 모태신앙인데도 솔직히 저생각 함ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "모태신앙 = 유아세뇌",
    "ㅋㅋ 사스가 동산의 이단아",
    "32:49 ㅠㅠ",
    "중동민수❤",
    "로마 멸망의 가장 큰 이유는 베네치아가 맞는듯..",
    "꿀잼이네ㅋㅋㅋㅋ",
    "17:41 샤를마뉴 대제 프랑스 시골놈",
    "아 교양인데 재밌어 젠장",
    "알파고 침투부 나올때도 빠니보틀이랑 같이 여행할때도 다른 채널 나올때도 다 너무 재밌어요",
    "십자군 전쟁을 전래동화 얘기하듯이 재밋고 쉽게 설명한 사람은 저한테는 처음이에요 너무 재밋었어요!",
    "하 개그코드 저격 당함",
    "진짜 1시간이라고? 10분같다…",
    "알파고님 말씀처럼 틀렸다고 하고싶진 않은데\n한국의 역사가 특이하긴 한거같음. 한 자리에 한 민족이 무결하게 긴 세월 살아온 자부심이 있어서 그런가, 도무지 쳐들어가고 쳐들어오고 이런 역사들에 대한 분노가 남다른거같음\n다른 나라 애들이랑 말하다보면 걍 브루마블 땅따먹기 한 수준으로 인지하고 애초에 지들 피 자체가 이민족 저민족 섞여있어서 선악으로 보진 않은데\n난 도무지 그렇게가 안됨 ㅋㅋ 어디 감히 우리나라를 쳐들어와!!!! 이 생각이 바뀌질 않음 ㅋㅋㅋ",
    "게다가 우린 침략받았을때 피해가 너무 컸음 😢 잉진왜란 이나 일제강정기나...",
    "오늘날의 대한민국도 미국, 중국, 러시아, 일본 강대국들이랑 다 엮여있어서.. ㅋㅋ ㅠ",
    "세계대전 사실 잘 모르는데 해주시면 너모 재밌겠다!!",
    "개존잼",
    "다음에 알파고님 또 오셔서 페르시아 지역 역사이야기나 영국 vs 아프간 당시 그레이트게임 상황도 듣고 싶어요",
    "세계사 재밌게 먹기",
    "이거 좋다 이런 관점은 흥미롭지",
    "털보 아저씨들 왤케 귀엽지",
    "ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ정말 재밌게 봤습니다. 어쩌면 세계사 공부에 시작이 되는 영상이 될지 모를정도로... 즐겁게 봤습니다!",
    "재밌당 ㅋㅋ",
    "알파고 나올때마다 존잼",
    "너무 유익하고 재밌음!",
    "28:25",
    "can you put auto translate to english caption available for your videos? gamsahamida",
    "발음이 너무 뭐라하는지 모르겟네",
    "너는 외국어 발음 좋니?",
    "​@Kimdoldol_내가 외국에 나가서 외국사람한테 무엇을 설명하니?",
    "​@네스퀵-s2n아.. 안해봤구나... ㅎㅎ 직장은 다녀?",
    "​@Kimdoldol_ㅋㅋㅋㅋ 병신 외국나가는 직업이 몇이나된다고 에혀 열심히 정신승리해라",
    "@Kimdoldol_심지어 자막도 있는데 댓글 쓴 사람 눈깔 장식인 듯 님이 참아여 ㅋㅋㅋㅋ",
    "오프닝 ㅈㄴ 폭력적이네 ㅋㅋㅋ",
    "반전ㅡ 이렇게 똑똑한 알파고도 비번은 까먹는다ㅋㅋㅋ",
    "ㅋㅋㅋ재밌어요 시간가는줄 모르고봤네요",
    "59:55 이거 진짜 맞는거 같아요 다른 역사랑 같이 볼 기회가 없어요",
    "32:00 고튼남",
    "45:11 지옥에서 - 지역에서",
    "아유~ 꿀잼이잖씀~~~ 기다렸잖쓰음!!!",
    "39:35  날림 신자 → 나일롱 신자\n45:11 지옥 → 지역",
    "꿀잼",
    "순공1시간5분적립",
    "한국 역사 교육이 객관적이고 중립적이지 않기 때문에(외국인들이 한국인들의 역사 인식에 대해서 가장 많이 지적하는 부분) 알파고님이 악플을 많이 받을 만함. 특히 요즘에는 세계사를 커뮤니티 게시물로 배우는 사람들이 대부분이라 더더욱 편향된 역사관을 가진 사람이 많음.",
    "우리만큼 중립적인 곳이 또 있나요? 저는 꽤나 역사에 관심이 많은데 절대 그렇다고 생각하지 않습니다 그리고 역사를 커뮤니티 게시물로 배우는 것도 크게 편향되지만 않는다면 좋은 게시물이 대다수구요",
    "알파고님이 악플을 받는 이유 중 하나는 잘못된 정보가 너무 많아요. 앞에서 말했듯이 중동전문기자이지 학자는 아니라는거에서, 알파고님 이야기는 재미로 듣는 정도면 좋은것 같습니다.",
    "구체적으로 어떤 부분에서 중립적이지 않다고 느끼는지 궁금하네요. 예를 들면 교과서 서술이 그렇다든지, 가르치는 교사가 그렇다든지요. 댓글 쓰신 분께서 어느 시기의 교육과정 세대이신지는 모르지만, 적어도 현행 교육과정만큼은 과거에 비해 세계사 교육이 많이 강화된 편입니다.",
    ":)",
    "애굽민수랑 중동민수랑 같이 모이면 또 다른 재미가 있을 듯 합니다.",
    "33:02",
    "이게 내 수능공부야",
    "아브라함 얘기 듣는데 단군신화 곧이 곧대로 듣는거 만큼 어처구니 없는데 저걸 말그대로 믿는 사람이 있다는게 놀랍네... 딱봐도 현실 5% 가미한 구라에 망상가잖아",
    "무교 입장에선 기독교든,이슬람이든 아브라함 계통 유일신 소설책 내용 보면 거부감들겠지 ㅋㅋㅋㅋ",
    "그 이야기를 유대교 개신교와 무슬림. 수십 억명이 믿는다는거는 어떤 의미가 있지 않을까요? 인구의 거진 절반가까인데",
    "9:13 밀라노 칙령은 기독교를 비롯한 종교의 자유를 말한것 아닌가요..? 기독교 국교화는 테오도시우스 대제가 했던것 아닌가요...?",
    "알파고님 영상은 꼭 챙겨보게 됩니다",
    "개재밌다",
    "하긴 우리도 북방 유목민이 쳐들어왔다\n어떻게 막았다 정도만 중요했지\n북방 어떤 부족민들이 왔는지 관심도 없긴했음",
    "쿠오~ 바디스!\n- 섹시한 몸을 보고 감탄하며.\n\n살라흐... 앗! 딘?\n- 살라흐인줄 알고 불렀는데, 딘인것을 보고 당황하며.",
    "진짜 알파고님 자주 초대해주세요!!!! 너무 재밌습니다!!!!",
    "꿀잼...!!!",
    "49:00",
    "그냥 그지들 몰려온다였다고",
    "방장 은근 대답 잘해서 알파고랑 합방 할 때 둘 대화 듣고 있으면 시간 순삭임.. 외국인 출신(?)민수들 모아서 침정상 회담 해주세요",
    "침상회담 ㄷㄷ",
    "넘 재밌네요",
    "기존이 서구중심이라면 이 영상은 중동,이슬람 입장이겠군요. 진리는 그 중간 어딘가에 있겠네요",
    "설명이 기가막히도록 알기쉽고 핵심만 훑고 감ㅋㅋㅋㅋㅋㅋ 침국지의 새버전이다",
    "중동의 시선으로 본 십자군 전쟁은 또 색다르네요. 재밌고 유익합니다!",
    "18:57",
    "0:02:58 여기 일진맨 눈빛 ㄷㄷㄷㄷ",
    "당신 참 좋아..",
    "아 너무 재밌다",
    "???: 55도발 왜 했냐고!! 5...5.. 도발 왜했냐고!!",
    "18:45",
    "재미따",
    "창세기전이 여기서 많이 따왔구나",
    "킹덤오브헤븐! 개띵작",
    "알파고 한국말 너무 잘해서 홀린듯이 다봤음 ㄷㄷ",
    "알파고의 분쟁지역, 역사얘기 자주 듣고 싶다.. 침투부 편집이랑 합쳐져서 흡입력 개 지림..",
    "잘봤습니다",
    "시작부터 개쳐웃기네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "35:00 이슬람 역시 실용주의자 끝판왕 ㅋㅋㅋㅋ",
    "진짜... 승자의 역사고, 강자의 역사다...\n유럽 양놈들...",
    "형 임진왜란도 다뤄줘 ㅠㅠ",
    "12:31 터키84",
    "초반 기독교 스토리 딱 적당히 알고있는게 개웃기네 ㅋㅋㅋㅋ",
    "이것은 하나의 유튜브 채널이 아니다...현세기의 역사,문화,교양,상식,예절을 두루 갖출 수 있는 진정한 사이버대학이다",
    "사랑의 대구사이버허~ 대하~아악~",
    "안산사이버침투부다니고~ 나의 성공시대 시작됐다~",
    "생긴것도 생긴건데 목소리도 왤케 비슷하냐 ㅋㅋㅋㅋㅋㅋㅋㅋ 라디오처럼 듣고 있는데 둘이 목소리가 너무 비슷해서 헷갈리네",
    "진짜 대단하다… 외국어로 이렇게 알기쉽게 역사교육을 해주다니",
    "20:05 야야야 너도 와 ㅈㄴ 웃기네 ㅋㅋㅋ",
    "너무 어렵다",
    "54:23",
    "외국인이 중간중간 욕속으면서 강의하는게 너무 재미있음 ㅋㅋㅋㅋ",
    "개재밋겍다",
    "중동입장을 보려고 했는데 유럽 얘기네요??",
    "ｔｔｔｔｔｔｔｔｔ",
    "54:30 일제강점기때에 일본군이와서 이순신장군님 묘에 저따구로 말했으면  우리도 저럴듯",
    "걔네는 러일전쟁때 이순신장군이 군신이라고 생각해서 러시아 이기게 해달라고 제사지내고 감",
    "이순신\n공부해서 러시아 박살낶는데 ㅉㅈ",
    "[역사 요약]\n1차 십자군 - 성지 탈환 성공, 하지만 이때부터 아르메니아 정교회 신도들을 학살하기 시작하면서 지금도 사이가 안 좋음\n2차 십자군 - 이젠 국왕들이 참여함. 하지만 이권에 너무 집착한 나머지 단결한 이슬람교 한테 ㅈㄴ 개 털림\n3차 십자군 -  살라딘한테 ㅈㄴ 털림. 하지만 살라딘은 영국왕에게는 가오 살려주고 여비까지 주면서 보냄\n4차 십자군 - 중동으로 안 가고 비잔틴 털러 감. 각종 비잔틴 문물을 서유럽으로 가져 감(이때부터 그리스 정교회와 사이 ㅈㄴ 나빠짐)\n5차 십자군 - 예루살렘은 이제 어렵다! 이젠 이집트로 갔다가 나일강 살수 대첩으로 개 박살남\n아동 십자군 - 어린아이들을 모아서 십자군으로 데려 간다고 하고 북아프리카에 노예로 팔아버림\n6차 십자군 - 프리드리히 2세가 시칠리아 성묘교회를 이슬람교와의 타협으로 찾아 옴. 그리고 시칠리아 땅은 계속 이슬람이 지배하도록 협정함.\n7차 십자군 - 투르크가 예루 살렘 재점령하자 이집트로 다시 쳐들어감. 다시 나일강 살수대첩으로 ㅈㄴ박살 남\n8차 십자군 - 끝까지 포기하지 않는 프랑스왕, 튀니지로 쳐들어갔다가 더위에 지쳐서 패배, 튀니지 측에서 그냥 가오 살려주고 프랑스왕 보내줌",
    "8:20 쿠오바티스 던파 남자프리스트가 죽으며 비명지르는 단말마 대사인데 이것의 유래를 드디어 이 영상을 통해 찾아냈습니다. 고맙습니다 중동타임즈",
    "남 나라 무덤가서 ㅈ랄한건 유럽 전통이었구먼",
    "내용은 좋긴한데 맥락, 기본 배경 설명이 너무 부족하고 전반적인 내용이 왔다갔다해서 귀에 잘 안들어오네요.. 너무 아쉬워요",
    "이래서 십자군 전쟁을 종교 전쟁으로 이해하면 이해 못한다고 하는 거임 ㅋㅋㅋㅋ",
    "7:04 너가 먼져 꼬신거다? ㄷㄷ",
    "중동 전문 \"기자\"라고 하지마세요 한국에서는 격 떨어집니다\n한국에서 \"기자\"는 기레기거든요",
    "진짜 얄팍한 지식 가지고 토다는 사람들 보면 참 우스워 깊이가 없잖아",
    "중국 싫어! 중국 싫어!",
    "애굽민수는 파라오 집열쇠 가지고 있는 스토커 느낌인데\n중동민수는 자기 조상이랑 접신해서 썰풀어주는거같음 ㅋㅋㅋ",
    "아 인트로 욘나 웃기다",
    "아 너무 재밌다",
    "아우 귀아파",
    "파고햄 시나시",
    "예전엔 책 한권만 읽은 사람이 무식이 티를 많이 냈었는 데. 요즘엔 커뮤글만 읽은 사람이 젤 무섭습니닼",
    "몰입있게 봤습니다. 재밋네요",
    "덕후들은 사회성이 부족한 사람들이 많지..",
    "중요한 사실은 (본인포함)덕후들끼리도 \"저 찐 보다는 내가낫지...\" 이런다는거임 ㅋㅋㅋ",
    "진짜 중동쪽하면 막연하고 공포의대상이었던게 알파고님이랑 옆동네 유튜브에서 교수님들 이야기들으면서 점점 친근해지는걸 느낌",
    "알파고 참고로 저리 재미있어보여도 터키 씹 엘리트코스나옴",
    "알파고 인생 살이들어보면 거의 어디 영웅전 스토리임.",
    "진짜 고환 튼튼 드립은 생소하지만 맛깔나네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "이슬람 쉬끼들 중동놈들 사막잡신 이라고 해도  문제 없는 유튜버 ㅋ",
    "37:00",
    "Youtube의 한국의 중동 전문가? 몇 명 삐고 다 사이비 새끼들임. 잘 알고 있잖아. 뭐 하나 터지면 온 동네 양아치 새끼들이 나대는 나라가 한국이라는 거.",
    "ㅅㅅㅅㅅ",
    "곰팡이 정도야 흑사병으로 덮을수 있지 그럼그럼~",
    "박통 부동산 드립 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "침착맨이 워낙 고전 게임류를 통해 다양한 문화와 역사를 접해서 그런가 관심 폭이 넓어서 나오는 소스들로 인해 탄생하는 컨텐츠들이 다 유익하고 재밌음 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "아이 엠~ 살라후딘!",
    "알파고 웃음소리가 낄낄낄.ㅋㅋㅋㅋ  너무 유쾌하네요.ㅋㅋㅋㅋ",
    "아 너무 재미있다. 십자군 이야기 제대로 들어본적 없었는데, 그리고 초반내용은 라이브로 봤었는데 초반에 3개의 종교가 다 모여 있는거도 너무 재미있더라",
    "진짜 개웃기네 ㅋㅋㅋ",
    "22:16",
    "이제 아랍어 다 몰라도 :) 이게 T인거는 안까먹겠네 ㅋㅋㅋㅋㅋㅋㅋㅋ",
    "중동은 맨날천날있던 전쟁중 하나이고\n유럽은 저걸로 기존 질서가 무너지고\n신시대가 열렷으니",
    "말진짜 잘한다.. 코리아유투버다",
    "무슬림.. 이슬람 자체가 한국에서는 비호감이죠.. 인권유린.. 테러.. 그리고  유럽중심의 역사관으로 배워왓기 때문에 어쩔수없음.. 그래도 알파고는 좋아합니다 ㅋㅋ",
    "저정도면 한국사람임.... 점점 우리 한국의 언어력도 다 뛰어넘는거 같음\n\n한국인 중돈박사 느낌",
    "중동광희",
    "너무 재밌다.. 입담도 너무 좋고 한국 역사나 밈에 비유해서 풀어주니까 이해가 쏙쏙 되잖아~",
    "1:00:57 알파고 나올 때마다 강조하는 내용이고 중동 설명할때마다 기초로 깔고 들어가는 내용인데 아직도 이해못했었던거야 ㅋㅋㅋㅋ",
    "가만 보면 사전에 조사한건지 개방장이 중계 캐스터마냥 중요한 순간에 한마디씩 잘 얹어서 재미를 더해줌 이게 센스겠지",
    "중동미남 셀카 자랑 보고왔습니다",
    "요런 시사 상식 좀 많이 해줘요\n슈한길자리 뻇어서 망하게 하자",
    "2:32 너 ت야?",
    "ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "🙂",
    "ㅅㅂㅋㅋㅋㅋ",
    "ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "아뇨 ﻓﺎء인데요.",
    "알파고님 항상 재밌는 이야기 해주셔서 감사합니다",
    "고튼남은 테토남이다",
    "존나 유익했다 ㅅㅂ...",
    "37:58",
    "너 :)발 C냐 라고 적으니 왠지 우아한",
    "ㅋㅋㅋㅋㅋ",
    "사막잡신교 바퀴벌래 ㅅㄲ들 존나 웃기네 ㅋㅋㅋ",
    "개꿀잼",
    "이게 우리의 세계사야",
    "10:27",
    "2:20",
    "와우",
    "알파고 나오면 무조건봐야지🎉",
    "35:30 중세 혐성국 등장 ㅋㅋㅋㅋㅋ",
    "1시간이 짧게 느껴짐ㄷㄷ",
    "알파고님이랑 타일러님 같이 모셔서 한 가지 주제로 얘기 나누면 두 분 관점이 완전 달라보여서 너무 재밌을 거 같아요 ㅋㅋㅋㅋ",
    "유튜브에서 역사 토크쇼 보면 개재밌게 뚝딱인데 수업은 왜이리 지루하고 재미가없을까 수업이라 그런가",
    "알파고 너무 재미있네요 살명도 쉽고요 얼마전 터키와 가즈안탭을 다녀왔는데 이해하기 훨씬 쉬워서 고맙습니다",
    "십자군 전쟁 진짜 지독했네 ㄷㄷ",
    "ㅋㅋㅋ 그니까 너네가 살아봤냐고~~",
    "10:28 이 생각한 비종교인은 개추ㅋㅋㅋㅋㅋㅋ",
    "38:46 십자군에 의해 폐위당한 왕은 알렉시오스 4세의 백부 알렉시오스 3세입니다",
    "알파고 얼마전에 감옥에 갇혔던 얘기도 풀어주세요!! 알파고 강의는 시간 가는줄 모르겠음. 너무 재밌어!!",
    "킹덤 오브 헤븐이 진짜 명작이네",
    "십자군이 진짜 자극적이고 불닭마라 ㅈㄴ 매운맛 팍팍 치는 거라 보면됨 특히 전술이 엄청 잔인한데 배우면서 개재밌었음",
    "데우스 볼트!",
    "8차 십자군 까지 밖에 몰랐는데 중동 입장에서 보면 2차 대전도 십자군(예루살렘 차지했으니)이고 1~2차 이라크 전도 십자군이네요 ㄷㄷ",
    "제목부터 맛있다",
    "근데 살면서 단 한 번도 생각해 본 적이 없는데, 고환이 튼튼하면 진짜 강하긴 하겠다.......",
    "고급진 지식에 비해 다소 가벼운 톤을 가졌다능 점에서 두 분이 비슷하신 것 같아여",
    "로마가 기독교를 국교로 채택하며 정경화 과정이 이루어지면서 후대 사람들이 과연 예수를 처형하고 기독교를 핍박한 로마가 정치적 이유로 편집하여 정경이라 내놓은 것들을 어떻게 생각해야하나? 하는 문제도 있죠. 영지주의도 그 과정에서 말살되어버린…",
    "비스밀라",
    "스마일 빌드업 지렸고😂 알파고님 말씀 너무 재밌게 하셔서 끝까지 봤어요. 살다가 중동이야기에 이렇게 관심이 생길줄은 몰랐네요",
    "1:00:21 이러면 또 한국적 특성... 한국인은 한국인의 관점... 한민족...",
    "파고형 메기도 좀 같이 데려가줭 ㅋㅋㅋㅋㅋ",
    "잘먹겠습니다!",
    "19:37 데우스 볼트 ! ",
    "이야 썸네일 알파고 보자마자 싱글벙글 하면서 누름 ㅋㅋ",
    "다음엔 남아공의 시점으로 본 십자군 전쟁 해주세요",
    "으응음 갈리폴리 한마디면 혐성제국 ㅂㄷㅂㄷ",
    "24:56",
    "간만에 스킵없이 다봤네 진짜 유익하다",
    "오랜만에 크킹하러 가야겠다ㅋㅋㅋ",
    "대충보긴 했는데 대충 안좋은건 중국이 했던거네",
    "알파고 님 목소리 높이고 \"저놈이 ○○ 했어요!\" 하는 거 왜 이렇게 방장이랑 목소리가 비슷하지...",
    "정치편향적인 메기랑 한번씩 나오시던 그 분인가",
    "6:40 진심 궁금했는데 오 이렇구나",
    "하긴............ 임진왜란도 우린 일본놈들이 처들어왔다고 배우는데 일본은 도요토미가 천하인이 됬어도 아직 복속 못한 영주들도 있고, 복속해서 보냈다고해도 뒤통수 치려고 하는애들도 많고, 심지어 가신들도 도요토미가 뒤지면 내가 천하인이다 이런 생각 가진애들도 많아서 일본에서 임진왜란 전후로 가장 많이 다룬 소설 대망이 탑인것도 있고 .......... 중동시각에서 생각을 해본적이 없긴하네",
    "웃음 소리가 겁나 호탕해서 개호감이네 ㅋㅋㅋㅌ",
    "지난번 영상에서부터 이 십자군을 기다렸다우",
    "크리스트교 공인 = 콘 대제\n국교화 =　테오도시우스 황제\n쉽게 말하면  \n공인=믿어도 좋다 \n국교화= 국가의 종교로 삼음\n종교쪽에 계시는 분들은 콘스탄티노스가 국교화를 선포 했다고 오해하는 경우는 아마 콘스탄티노스 대제가 크리스트교를 공인해 크리스트교 박해를 끝낸것을 국교화로 착각해서 많은 종교자들이 설명을 그렇게 하는거 같네요",
    "베리굿",
    "아 재미있다",
    "십자군 == 촉나라\n한번 창나니까 깨진 유리창효과 마냥 눈치 안보고 썰고 다니네",
    "왠지 침착맨 매불쇼 나오면재밌겠다",
    "45:08 지옥 아니고 지역이라고 한 것 같은데",
    "Ai 자막 작업하나\n검수 안하는듯",
    "십자군은 사실 유럽으로도 갔었음. 동유럽쪽으로.... 체코에도 갔었고 에스토니아 라트비아.... 지금 폴란드랑 에스토니아 사이에 끼어있는 러시아 영토인 칼리닌그라드(프로이센)도 원래 십자군 영토였음",
    "팔에 머리카락 보소..",
    "제가 교양이 없어 그런걸까요 엠지라 그런걸까요 관련 배경 지식이 전무(닥터케이 아님)해 완전한 이해가 어렵네요... 10살에게 말해줘도 알아들을 수 있는 십자군 전쟁으로 재방문해주시면 저와 같은 아둔한 이들의 지식 확장에 큰 도움이 될 것 같아 댓글 남깁니다..",
    "그냥 4대문명부터 2차세계대전까지 세계사 흐름만 보고 오셔도 이해될듯요",
    "머릿속에 자동으로 정세 지도가 그려져야 이해되는 느낌으로 설명해서 배경지식이 없으면 빡셀 듯?\n중동의 시각이라길래 알파고가 셀주크 아이유브 위주로 설명할 줄 알았는데 것도 아니네",
    "어... 교육과정이 바뀐걸까요...\n이것도 엄청 쉽게 풀긴했는데 사실 전쟁 하나하나가 0.5차 전쟁급이라 중간에 생략된 내용들이 많이 있긴 합니다\n전부 설명하려면 침국지급 분량일꺼예요",
    "걍 벌거벗은 세계사 보셈.",
    "복습했어요.",
    "예전에 이슬람의 눈으로 본 세계사 란 책 읽었던게 생각나네요~ 재밌게 잘봤습니다",
    "300만 유튜버는 영상 제목이 다르네 중동시선으로본 십자군전쟁을 어떻게 안들어오냐고",
    "와 역대급 꿀쨈이다 제발 계속 나와줘요",
    "알파고 임마 매독쇼 나와서 방송하든디 좌빨아님?",
    "티비조선 방송도 나갔어 본인 피셜로도 한국 정치는 다 상관없이 불러주면 나간다 했다",
    "원본으로 보고 싶어도 이제 무료로 볼수가 없네",
    "중동덕후는 또 뭐냐 ㅅㅂㅋㅋㅋㅋㅋㅋㅋㅋ",
    "야 이병건 일어나! 나 또왔어~",
    "와 이거 뭐야 ㅋㅋㅋㅋㅋㅋ 침착맨 유튜브 개잼있었네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "스마일에서 개웃었네 ㅋㅋㅋㅋㅋㅋㅋㅋ",
    "와 침투부가 말아주는 세계사? ㅇㅋ 누릴게~~",
    "팔털 개간G다 ㄷㄷ",
    "대학왜감 침투부보면 되는 데 ㅋㅋ",
    "석유는 요새 얘기고 옛날 이집트랑 중동은 계속 부자였던거임??\n금광이있었나여",
    "이집트 금 ㅈㄴ많았음.\n애굽민수님이 엄청 얘기하심.",
    "이집트는 중요 지역 아닌 역사가 짧지",
    "저시기면 그 유명한 비옥한 초승달 지대가 다 이슬람영향권이됨",
    "지하에서 곰팡이 어떻게 했나요?\n-> 실제로 영양 불균형, 세균 감염 등으로 지하에서 생활하는 사람들은 30살을 넘기기 어려웠다고 합니다\n신앙이 목숨보다 중요했던것 입니다",
    "3차 십자군때 강에서 죽었다는 독일왕이 문명6에서 산업특구 짓는 프리드리히 바르바로사였네 ㅋㅋㅋㅋㅋㅋ",
    "첨엔 프리드리히가 많아서 헷갈렸는데\n그 친구가 강에 빠져 죽은 친구더라고",
    "피클왕...",
    "믿고본다 날파고3",
    "아니 근데 워딩이 그냥 한국인이네 ㅋㅋ",
    "나는 진심으로 신이 살라딘을 보냈고 사악한 짓을 한 기독교 국가가 흑사병으로 벌을 받았다고 믿는다.\n\n기독교 중세국가들은 너무 끔찍한 짓을 저질렀다.",
    "흑사병 아시아에서도 많이들 걸렸음",
    "​​​@0102_ho근대시대에 많이 죽었네요 1855년 함풍제 때 1500만명이 죽었다그러네요",
    "목요일밤 모든 시험이 끝나면 치킨 하나 시켜서 함께 널 꼭꼭 씹어먹어주마 나 권오현을 기다려라",
    "마침 크킹하고 있었는데 딱대라 ㅋㅋㅋ",
    "정말 좋은 내용 자막으로 편집하기 힘들었음에도 열심히 일해준 침수자님들 너무 감사해요",
    "알파고님 분쟁지역 얘기들 진짜 듣고싶어요 그쪽 기자로서 일하신 경험과 지식들 진짜 어디가서 듣기 힘들텐데!!!!",
    "예민한 부분이라 말하기 부담될듯\n좋게말하든 안좋게만하든 반대쪽진영에 공격받을테니",
    "팔 문신인줄 알았는데 털이었어 ㄷㄷ",
    "52:38 \"훌륭한 대화수단\"",
    "12:30 여기 세로로 관통하는 굴파고 하면서 환기를 신경쓰면서 만들었다던데 어느정도 괜찮지 안았을까요?",
    "아미신이 있어 아하…",
    "와.. 말 진짜 잘한다..",
    "09:26 엄마 찬스ㅋㅋㅋㅋㅋㅋㅋㅋ",
    "개꿀잼 풀버전으로다시봐야지",
    "세상에나 책한권읽은놈이 제일 무섭다더니 ㅋㅋㅋㅋ 알파고한테 중동으로 덤비다니 ㅋㅋㅋ",
    "침착맨 respect ❤",
    "3차 뒤는 사실 내용을 잘 몰랐는데 덕분에 알게 되었네요",
    "너 🙂야?",
    "침국지보단 더 전문가잖슴 ㅋㅋㅋ",
    "31:51 한국인으로 30년을 살았는데, 이런 표현 처음 들어봅니다. \n제가 오만했습니다, 한국어 공부 더 해야겠다 생각했습니다.",
    "와 또 꿀잼 설거지 컨텐츠 나왔네 지렷다",
    "아 일 끝나고 닭갈비 먹으면서 보니까 하루가 뚝딱이네 ㅋㅋㅋㅋㅋ",
    "바퀴벌레 새끼들이라는게 진짜 개웃김ㅠㅠ",
    "중동 역사 제대로 알려면 차라리\n중동민수 박현도 교수님 함 모시는게 나을듯.\n알파고도 잘알겠지만 전문 분야는 아니니까.",
    "바둑민수 이세돌 vs 중동민수 알파고\n드림매치 성사 누려도 될까요?",
    "예스잼 ㅋㅋ",
    "쇼츠에 있던 장면은 어디에 나오나요?",
    "알파고님 입담이 너무 좋으세요 너무 재밌습니다 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "고튼남 살라딘 ㄷㄷ",
    "와 근데 진짜 한국말 너무 잘하신다ㅋㅋㅋㅋ",
    "알파고 튀르키예 기자출신으로 참 명석한 두뇌와 말솜씨로 자기주장도 확실하고 성향도 확실한 사람임\n너무나 똑똑한 사람이고 존중받아야 마땅하지만, 여러 채널에서 중동정세라던지 역사를 언급할때 본인의 성향이 정말 뚜렷하게 나타나서 가끔은 걸러들을때가 많음\n기자 출신인 만큼 마치 뉴스나 신문처럼 좌우부터 시작해서 참 주관이 뚜렷하게 한방향으로 나타나는 사람임\n성실하고 건강한 모습 너무 보기 좋지만\n객관적이지 못할수도 있다는 거 감안하고 들어야됨",
    "객관적이지 못한 사실을 지적해주면서 이야기 하면 무척 좋을텐데 ㅋㅋㅋㅋ 그건 못하겠죠?",
    "@manhan95 차라리 박현도 교수님 부르는게 좋을거같은데 침착맨은 알파고가\n편한가봐 ㅋㅋ",
    "아 줜나 유익한데 줜나 웃기네 ㅋㅋㅋㅋ",
    "오 알파고 님이다. 카페에서 우연히 뵙고 인사해주시고 악수도 해주셨는데 그때 너무 반가웠습니다!",
    "너무 재밌고 알찼다. 미디어나 창작물에서 맨날 서양중심 이야기만 나와서 너무 단편적인 지식만 흡수됐는데 전체적으로 아우르는 이런 컨텐츠 좋네요. 앞으로도 알파고씨 자주 불러주세요~!",
    "생일에 최고의선물이네용❤",
    "'살라딘'",
    "돌겠네 요새 킹덤오브헤븐 쇼츠 오지게 뜨더니 갑자기 침착맨 이게 뜨네 ㅋㅋㅋ",
    "진짜 ㅋㅋ알파고님 ㅋㅋ방장이랑 케미가 찰지다니까😊😊",
    "데우스 울트!!",
    "4차 십자군 왜 콘스탄티노플 털었는지 그냥 결과만 알고있었는데 채무관계가 있었구나 ㅋㅋ",
    "셀카 쇼츠보고 왔는데 셀카 어디갔어 ㅋㅋㅋ",
    "알파고 형님 방문하면 항상 재밌고 유익함ㅋㅋㅋㅋㅋ",
    "야 병건이 우리 또왔어",
    "아니 킹덤 오브 헤븐을 안 봤다니... 부럽네",
    "알파고님 특강 항상 재밋어요 ㅅ새로운거 알게됩니다 감사합니다🎉🎉",
    "고환이 튼튼하다는 ㅋㅋㅋㅋㅋ 진짜 개웃기네 ㅋㅋㅋㅋㅋㅋㅋ",
    "와 완전 유익한 강의입니다",
    "팔에 문신하신줄 알았는데 털이었네요!!",
    "썸네일 정조대 찬 꼬츄 5개 같음",
    "알파고한테 한국사 배워도 재미있겠다",
    "은자 피에르는 진심 피살 당해 마땅할 놈이었는데 그런 내용이 없는.",
    "02:06 침착맨 특징 : 게스트가 쪼금만 목소리 올라가면 '화나신거 같은데?' 하고 이악물고 몰아감... ㅋㅋㅋㅋ 상대가 무시하거나 부정할려고 하면 인정할때 까지 물고 들어짐 ㅋㅋㅋㅋㅋ. 그리고 상대가 인정해버리면 와!! 인정했다!!! 하면서 졸라 좋아함",
    "침 잘 알 ㄷㄷ",
    "양말아저씨: 나 화 안 났어~~~~~~~~~",
    "기다리고 기다리던 알파고초대석",
    "교황은 맨날 슬퍼만 했네 ㅋㅋㅋㅋ",
    "침착맨님 무지성으로 보이는게 컨셉이신가요.",
    "진짜 구라 아니라 이건 내 한시간짜리 포르노임",
    "예루살렘은 무엇입니까?\nNothing\nEverything",
    "11:40 콘티누스 대제라고 오타가 난 것 같아요.",
    "31:51 고환이 튼튼하다는 게 뭐에요??",
    "어지간히도 많이 처들어 갔고만 ㅋㅋㅋ",
    "진짜 재밌네 1시간 짜린거 다 보고 알았음ㅋㅋㅋㅋ",
    "알파고 너무 좋음",
    "'초중 십자군' 이 아니라 '초죽' coguk : 튀르키예어로 어린이라는 뜻입니다.",
    "알파고는 재밌는 사람이지 우수운 사람이 아니다 ;;;\n진짜 대단한 사람이다.",
    "이런 컨텐츠 좋아 \n십자군전쟁 - 알라의시선",
    "알라가 여호와입니다.\n아브라함의 후손들끼리 싸운거에요",
    "뇌하고 신앙이 부딪히면 신아으로 가야한다....큰 가르침에 감사합니다.",
    "세상에서 제일 작은 전쟁은?ㅋㅋㅋㅋㅋㅋㅋ 십자군(십작은)전쟁ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "애국민수는 안 불렀나요",
    "제발 콘스탄티노폴리스라고해줘요..",
    "알파고 너무 재밌음",
    "빠니랑 침이랑 파고 셋이서 여행 하면재밋겟다ㅜ 침소리 하는 남정네와 설명이 많은 ai 알파고 그리고 감자보틀이 웃는 영상 하면좋겟다 세분이서 꼭 여행같이 가면 꿀잼일듯 ㅠ",
    "알파고초대석너무좋아",
    "알파고는 오면 항상 유익함과 재미를 보장함 항상 재밌음",
    "유익한데 전쟁은 무섭다.. 난 생존가방도 준비 했는데.. 오바인가..\n아이템픽 생존가방이 구성 대비 가성비 가장 좋더라고요",
    "알파고는 발음억양은 독특한데 어휘력이 개지리고 말하는게 ㅈㄴ 웃겨서 계속 보게됨ㅋㅋㅋㅋㅋ",
    "맛있는 한국어를 구사하심",
    "억양은 독특한데 발음은 한국인보다 정확함. 아나운서 수준임",
    "커뮤로 배우셔서그럼 ㅋㅋㅋㅋ",
    "세력이 나뉘었다는걸 파토 났다고 함ㅋㅋ",
    "눈 감고 들으면 걍 한국인임",
    "튀르키예가 중동은 아니죠...ㅋ",
    "진지하게 이게 중동의 시선으로 본건가??\n걍 어디에나 찾아 보면 알수있는 유럽십자군 내용을 알파고씨가 재밌게 떠든것 뿐이지...  당시 중동이 어땠다는 내용은 없자나",
    "당시 중동에 대해 더 자세히 들으려면\n중동민수 박현도 교수님 불러야댐.",
    "어디에나 찾아볼 수 있는? 그거 하기 싫어서 침착맨 방송으로 보는거지 찾아서 안나오는 지식이 어딨냐 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ 뭐 비밀이야?",
    "@manhan95 지능이 낮음?? 제목이 중동의 시선으로 바라보는 십자군 인데 이런 내용이 영상안에 없다는걸 말하는건데 ㅋㅋ 뭔 개소린지",
    "@manhan95 영상은 보고 씨부리는건지 ㅋㅋㅋㅋ 진지하게 저능아세요?",
    "​@manhan95 한국에 보편적으로 알려진 십자군 이야기는 대부분 서양 시각인데 알파고 전개가 다를게 없잖음 박현도 교수 말마따나 십자군이 이슬람권에선 쟤들 또 저러네 정도라 뭐 없나봄",
    "◡̈",
    "개 재밌네 ㄹㅇ",
    "2:40 개웃기네 ㄹㅇ ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "알파고 진짜 재밌음 중동은 사실 한국인들이 잘 모르는데 많이 배워감 고맙다 중동민수야~",
    "말 진짜 잘한다 ㅋㅋㅋ",
    "중동 덕후로서 알파고 기자님 리스펙트압니더",
    "썸네일 바뀐건가?",
    "스마일로 까고 시작",
    "2:24 아개웃겨... 몰 랐 어",
    "기안을 잡아먹은 곰팡이 떠올리는 침착맨..",
    "1:05:08 개킹받게 브금 뒤에 잘라놨네 ㅋㅋ",
    "종교가 신은 뒷전이고 워선적인지 보여주는 전쟁.\n킹덤 오브 헤븐에서 살라딘 마지막 대사가 모든걸 말해줌.\n예루살렘이 뭐냐고 물었을때 \n아무것도 아니지만 모든것이기도 하다.",
    "솔직히 옛날부터 자칭 종교 지도자들과 사회 지도층들은 예수 믿지도 않았을듯?\n성경에는 \n\n\"겉옷 두 개 있는 자는 하나를 없는 이에게 나눠 주어라\" \n\n\"너희는 가진 것을 팔아 하늘에 보물을 쌓아라\"\n\n\"너희는 원수를 사랑하여라. 너희를 미워하는 자에게 잘해주어라.\n너희를 사랑하는 이들만 사랑한다면 무슨 상이 있겠느냐? 그런 것은 죄인들도 할 줄 안다.\"\n\n이렇게 나와있는데,\n과거 종교 지도자들이나 기독교인이라는 왕, 귀족들 사는 거 보면  사는 게 잔혹하고 화려하기 그지없다.\n요즘도 자칭 기독교인이라는 정치인들 하는 꼬라지도...",
    "​@friedrichnietzsche6324 지도자들도 문제지만 일반 백성들도 문제다",
    "@friedrichnietzsche6324 걍 간단히\n예수가 그러라고 시키드나? 물어보면\n걍 아무대답 못할걸 ?",
    "@user-bk9oy4gg9w 시대상을 조금만 알아도 그런소린 못함.",
    "항상 착하고 욕 안하는 사람은 재미없음 중동민수는 극단적 표현을 쓰기에 재밌는것",
    "알파고님 특유의 텐션과 말빨이 있어서 역사이야기 1시간해도 안지루한듯\n더 자주 와주시길",
    "이제 임용한 박사님 불러서 십자군 이야기 듣고싶다!",
    "침착맨은 똑똑한 게 틀림없다",
    "33:32 프리드리히 바르바로사\n에이지 엠파이어 2 마지막 미션 생각난다.\n성채 벽 쌓고 무한방어~",
    "제목보고 싱글벙글 들어옴 ㅋㅋ",
    "이분을 통해서 중동의 시선으로 보고\n다른 분을 통해서 유럽 시선으로 보고\n임용한 교수님 강좌로 또 보면 될듯",
    "아 이거 묶어서 특집처럼 이어서 하면 진짜 좋을듯여",
    "중동 출신 두 분이 함께하니 더 재밌네요~",
    "ت ت ت",
    "침투부에서 역사만큼 재밋는주제가 없는듯",
    "와 ㄷㄷ",
    "명명백백한 로마의 진정한 후예 오스만",
    "고딩때 세계사 외우는거 진짜 싫었는데 유튜브로 보게되네,,,",
    "영상에 간간이 오타가 보이네요\n범란---->범람\n다선다-----> 나선다",
    "터키 지하도시 거기 지림 진짜.. 스케일 진짜 장난아니고, 그 외에도 머 먹을것도 맛있고.. ㄹㅇ",
    "그니까 항상 말할때마다 이론 적 펙트로 설명하면 되는걸 \n남을 깍아내리거나 비난 하는 식으로 의견을 주고 받을려는 사람이 \n있드라",
    "역덕들 눈 돌아가는 컨텐츠 감사합니다",
    "귀아파 ㅜ ㅋㅋㅋ",
    "아 개웃긴데 유익하다",
    "쿠르드족이 직접 말아주는 살라딘 이야기 ㄷㄷㄷㄷ",
    "돌궐족 형님이심.",
    "Hadi Mansir님 팬이에요",
    "이런주제..넘모재밌고..근데종교보단 미스테리해주면 재밌겠다(갠적의견)💀",
    "Deus vult!!!!",
    "??? : \"저는 님을 죽이러 온 사람입니다.\"",
    "급발진 할때마다 진짜 미친 급진주의 테러리스트가 동료랑 이야기하다가 화내는거같아서 개웃기네ㅋㅋㅋㅋㅋ",
    "알파고는 ㄹㅇ 묶어놓고 유튜브 찍게 해야한다",
    "지식램프…에 영상 많다는 사실 ㅠㅠ",
    "8:12 저기가 아니라 초기 기독교 아님?",
    "나도 그거 말하려고^^\n요새 자막 왤케 대충달죠?^^",
    "​@suhachi7649ai딸깍으로 자막 달아서",
    "고환이 튼튼하다는 올해 침투부에서 들은 가장 충격적인 표현이네 ㅋㅋㅋㅋ",
    "ㅋㅋㅋ테토남",
    "영어로는 볼 오브 스틸인가 그럴 꺼임 담력이 쎄다 이런 의미로",
    "테토 에겐의 좀 더 직설적인? 버전이네... 딱딱불알 물렁불알...",
    "Balls of steel",
    "터키어에서 쓰는 표현임\nDassakli 불알이 튼튼하다고 표현함 = 대범한 용감한 쩌는",
    "우리도 간이 크다 같은거 그대로 번역하면 외국인들은 뭔소린가 싶겠지ㅋㅋ",
    "31:51 ㅋㅋㅋㅋㅋㅋㅋㅋ",
    "우리도 ㅅㅂ을 영어로 직역하면 좀 애매하긴함;;",
    "영어도 He is got balls! 마 고환 살아있네! 하면 배짱있다 뭐 이런 뜻임",
    "스틸볼런",
    "31:50 그 발언",
    "고환이 말랑하다는 표현은 없을까요?",
    "​@Jingjinback그건 f워드랑 뜻이 같긴 함",
    "ㅋㅋㅋㅋㅋㅋㅋㅋ",
    "GOATTEN",
    "​@uhajdhf235\n딱불 vs 물불 \n무슨 복숭아도 아니고ㅋㅋㅋㅋ",
    "레반트 지역은 십자군 이후로 쭉 기독교 세력으로 남았으면 훨씬 평화롭고 발전되었을텐데... 결국 이슬람한테 다시 빼았겨서 오늘날까지 저 꼬라지니",
    "똥인지 된장인지 구별 할 또는 두가지 시선을 알 수 있는 좋은 기회이네요~^^",
    "31:53 고환이 튼튼하다 중동에 원래 있는 관용 표현인가요? 개웃기네ㅋㅋㅋㅋㅋ",
    "영어로 담력있는 사람을 지칭할 때 “balls of steel”이나 ”ball”이 강하다 이런 관용어구를 쓰는데, 아마 그걸 직번역한 것 같아요ㅋㅋ😂",
    "저새끼 ㅈ된다! 정도로 생각하면 될듯",
    "터키어에 있는 표현임 dasakli",
    "@atkim9820이걸 아는 당신은 누구신가요 대체 선생님",
    "@정호문-m3b터키사는 일반 한국인임다\n근데 아랍어에서는 저런 불알 같은 표현은 잘 안써요\nTmi긴 한데 아랍어에서는 얼굴 큰놈 같은 표현이 간이 크다 같은 표현",
    "그냥 영미권에서 씁니다 \"balls of steel\", \"have big balls\" etc",
    "시벌 오늘 무역물류 이야기 시험 쳤는데 이게 나오네",
    "어쩐지 요새 숏고리즘이 킹덤오브헤븐을 맥여주더니만",
    "Never again war! Never again war!",
    "닉값 제대로임",
    "하나 알고 모든걸 아는 것 마냥 하는 사람들 있으면 화날만 하지 ㅋㅋㅋㅋㅋ",
    "재밌다",
    "세상에서 제일 작은 전쟁은???\n십 자군 전쟁 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "17:52 여기서 확실해졌다 과학보다 역사를 좋아한다는걸ㅋㅋ궤도특강은 지난강의 기억못하는데ㅋㅋ",
    "삼국지 통달한 것만 봐도 과학적 이론보다 뭔가 인물들과 세상 돌아가는 그런 걸 좋아하는 거 같음.",
    "삼국지나 전쟁사 이런것도 좋아하시는거 보면 맞는듯요 ㅋㅋㅋ",
    "침착맨도 문과였어!",
    "콘스탄티노폴리스 여행가고싶네요",
    "묘하게 닮았네",
    "내가 원하던 영상 떴다",
    "0:14 그 당시에 사람들 흑사병으로 죽으니까 곰팡이는 신경 안 썼을 거래 아 웃겨ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "ㄹㅇ 인자강의 시대임 ㅋㅋ",
    "인자강의 시대는 어쩔 수 없지ㅋㅋㅋ",
    "흑사병보다 더 독한 인간같음ㅋㅋㅋㅋㅋㅋㅋㅋㅋ 무서워",
    "오 취침용",
    "생방중에도 누군가는 편집을 하고 있었군요.. 감사합니다.",
    "십자군은 광기에 살인마들 강간범 약탈자들임",
    "알파고 vs 알파고 스타 매치해주세요",
    "알파고 침투부 고정 드가자잇 너무 유익하고~",
    "23분전",
    "진짜 강의 흡입력 장난아님ㅋㅋㅋㅋㅋㅋ 텐션도 좋고 썰을 개잘품",
    "침착맨은 주성치지 월광보합 지존보지",
    "기안84도 카파도키아 거주자인가요?",
    "12:30 전지적 중세인시점ㅋㅋㅋㅋㅋㅋ",
    "1차 십자군 원정이 운빨의 끝판왕....",
    "중덕들보다 한국어도 잘할듯",
    "12:29 아 이 부분 개웃기다ㅋㅋㅋㅋㅅㅂ",
    "이거 알파벳 T에요 :)",
    "알파고 특강 진짜 기다렸는데 \n저번에 최근 강의 뭐였지 중동 강의 그것도 오프라인 저장해서 라디오처럼 엄청나게 들었는데 ㅋㅋㅋ 중동 침착맨 잘 듣겠습니다",
    "저두요 특강 중 최애❤",
    "처음에 나오는 지도 짱구엄마같아요",
    "십자군 전쟁 뚠뚜룬 뚠뚠뚜루룬 쾅!!!!",
    "이제 알파고에서 gpt로 개명하자",
    "앞에 화난 거 최근에 겪고 있는 거라 새삼 덩달아 화가 나네 ㅋㅋㅋ",
    "오프닝부터 광기네 ㅋㅋ",
    "알파고님 신경쓰지마세요. 해당 분야에 권위있는 교수가 자기가 연구한 분야에 대해 이야기해도 자기가 읽은 단 하나의 책만 읽고 욕하는 사람들 엄청많습니다. 그냥 우매함의 봉우리에 빠진 애들이에요",
    "ㄹㅇ 유튜브에 진짜많음 ㅋㅋㅋ",
    "한 권의 책도 아님 그냥 인터넷 짤로 본 거임 ㅋㅋㅋㅋ",
    "책이요? 그들을 과대평가 하지 마세요. 그들은 쇼츠하나 본게 전부 입니다",
    "그 사람들 학교 졸업이후로 책 한권도 안 봤을꺼 같은데",
    "ㄹㅇ 할말이 없음",
    "책이라도 읽었으면 진짜 다행이져",
    "책을 봤다니... 이런 과대평가가 있나",
    "이상한 것에 속고 선동당해서 그게 정답인줄 앎",
    "역사 좋아하는 애들 중에서 악질 많아서 걸러야됨\n\n펨코미갤 대역갤 부흥카페 트위터 악질 많음",
    "역사 좋아한다는 색기들 팔할은 인터넷에서 온갖 왜곡 섞인 썰 보고 낄낄대는 애들임",
    "환자가 의사한테 유튜브에서 안그러던데요? ㅇㅈㄹ하는 세상이니까 😂😂",
    "책 한 권 읽었으면 상위권이고...대부분은 똥 싸면서 나무위키 잠깐 읽은게 전부일거임 ㅋㅋㅋ",
    "인터넷 보다보면 가장 많이 떠올리는 말중 하나가 더닝크루거효과임 ㄹㅇ ㅋㅋㅋㅋ",
    "@Cute_Squid 요즘엔 나무위키 '꺼라'가 아닌, 나무위키라도 '읽어라'임요 ㅋㅋ 하두 숏츠 유튜브로만 배워서",
    "알파고같이 똑똑한인물이 집구석 악플러한테 스트레스받다니ㅠ",
    "@mangnanyong이게 진짜 맞더라구요 ㅋㅋㅋㅋ",
    "사람들 중에서 단편적인 사실만 가지고 판단하는 경우가 정말 많아요.\n특히 중동 관련해서는 객관적으로 알려진 사실이 적어서\n고생이 많으실 것 같네요.",
    "@블론디-w8k  걔네들이 자꾸 설쳐서 정통사극 씨가 마름\n그래놓고 요즘은 퓨전사극만 만든다고 방송사들 욕하고 다니더라",
    "​@블론디-w8k부흥카페는 뭐야",
    "@블론디-w8k대한민국에선 딥하게 취미가진애들 다 이상함. 술, 자동차 이런 동아리 같은 문화가 일본에 비해 뭐 약하다 징징거리는데, 지들이 좀만 아는거 나오면 꺼드럭거리면서 남들 무시하고 시비거는게 일상임.",
    "더닝 크루거 효과, 소포모어 신드롬...",
    "​@mangnanyong쇼츠도 다 안봄. 초반에 10초 보고 댓글창 보면서 오디오도 걍 흘려들음",
    "사학과 다니면 진짜 역덕같은친구들 있는데 하나같이 본인들 관심있는 전쟁사 이런 파트에선 신나서 수업중에 끼어들고 분야 끝나면 나머지는 듣지도 않음 ㅋㅋㅋ 게다가막상 발제하거나 보면 제대로 하는걸 못봄",
    "흠... 한국은 학부조차 안나온 기자가 교과서 내용만으로 교수 담구는 나라인데 커뮤 탓을 할필요가 있나... 그냥 역사를 민족의식 도구로만 쓰니깐 전문가든 좆밥이든 맘에 안든다고 줘패는거지",
    "책 한권이라도 읽었으면 노력 많이 했네",
    "기다렸어 알파고!!!",
    "누려보자 ㅋㅋㅋㅋ",
    "엄마\n나 공부하는 거야!!!",
    "인성,마음씨는 없고 돈만 있으니 기레기들을 쓰지 ㅋㅋ",
    "팔에 문신이 빼곡한 줄 알았는데\n털밭이었네 ㄷㄷㄷ",
    "터키아조씨들특 ㅋㅋ",
    "털보 VS 털보 ㄷㄷ",
    "모기 안물려서 좋겠다 ㅎㅎ",
    "ㅋㅋㅋㅋㅋㅋㅋ이슬람애들 문신못함",
    "@니까-f8d터키처럼 좀 세속적인 곳은 문신하시는 분들 많습니다",
    "@Pathologykim모기가 털에 걸려서 트랩처럼 걸려 죽음",
    "튀르키예라고 등신들아. 우리보고 조센징이라고 하면 발작하는 것들이 꼭 남의 나라 명칭은 지들 ㅈ대로 불러요 ㅉㅉㅉ",
    "ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "???: 밭이 좋아요",
    "​@니까-f8d터키는 다른 아랍국들이랑은 많이 다름...",
    "매번 느끼는 거지만 강의력 참 좋은거 같음\n어려운 주제들도 알기 쉽게 잘 풀어주고 재밌기도 하고",
    "그걸 모국어가 아닌 언어로 한다는게 ㄹㅇ 리스펙",
    "좋구만",
    "무슬림은 좀 빼라",
    "확실히 중동 사람 둘이서 리뷰해주시니까 영상의 깊이가 다르네요",
    "튀르키예 중동 아님 ㅋ",
    "역시 깐수",
    "​@KoreaNyangTiger유럽도 아닌데 그럼 뭐임?",
    "​@johnmj1004근동",
    "​@KoreaNyangTiger 튀르키예가 중동 5강국 중 하나인데 무슨 말이심?",
    "@johnmj1004 유럽이 제국주의 하던 시절에 아나톨리아=근동/그 넘어에 이란/이집트까지 중동이라고 구분해두긴했음 요즘은 잘 안 쓰는 개념이긴한데",
    "@KoreaNyangTiger 아랍국가가 아니지 중동은 맞음",
    "한국 중동 덕후들 시선을 의식하는 알파고님 ㅋㅋㅋ",
    "결코 다시 전쟁! 결코 다시 전쟁!",
    "잘생긴 듀오",
    "아싸 35등!",
    "예루살렘 달라고 하거든요? 저어어어어ㅓ얼때 주면 안돼요!! 끝까지 버텨!!!",
    "네 술탄 나오라 그래!",
    "​@first__lifeㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "@first__life술탄 씹ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "​@first__lifeㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "@first__lifeㅇㅈㄹ ㅋㅋㅋㅋ",
    "이거는 왜 봐도 봐도 웃기냐",
    "​@first__life아 이거 개웃기네 ㅋㅋㅋㅋㅋㅋ",
    "(술탄에게) 기어라!",
    "반대로 호라즘 달라고 할 때는 버티면 안됩니다~",
    "​@first__life미쳤나 진짜 ㅋㅋㅋㅋㅋㅋ",
    "​@first__lifeㅋㅋㅋㅋㅋㅋ",
    "살라흐 앗 딘 나오라!",
    "잘몰라서 그러는데 정일영씨 패러딘가요?",
    "@JJ-yq2xr 누구 패러디인지 알려달라고 하거든요? 저어어어얼대로 알려주면 안돼요! 네 불어교수님 나오라 그래!",
    "그러니까 꼼짝도 못하고 예루살렘을 그냥 줘요!",
    "ㅋㅋㅋㅋㅋㅋㅁㅊㅋㅋㅋㅋㅋㅋㅋ",
    "쓰네빠 브레",
    "​@JJ-yq2xr 네 맞아요 ㅋㅋㅋ",
    "​@first__lifeㅁㅊ놈인갘ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "이거 언제 안웃기냐ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "살라딘이 ㅈ으로 보이냐 ㅋㅋㅋㅋㅋㅋ",
    "​@first__life 미친놈 ㅋㅋㅋㅋㅋㅋㅋ",
    "@first__life ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "마음(신앙)이 그렇다는 거지 마음이!",
    "ㅋㅋㅋㅋㅋㅋㅋ",
    "@HJ-je7iv 아 ㅅ ㅂㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "​@HJ-je7ivㅁㅊㅋㅋㅋㅋ",
    "예루살렘 주면은 안돌려줘요!",
    "⁠@first__life아 드립에 빈틈이 없네 진심",
    "니 바실레우스 나오라그래!",
    "룸 술탄국(룸 셀주크 제국)이나 아이유브 왕조 같은 중동의 이슬람 세력은 유럽의 십자군보다 강력한 군사력을 바탕으로 십자군 전쟁에서 상당한 우위를 점하고 있었음.\r\n그러다가 1243년 6월 26일, 세계 최강의 몽골 제국군이 룸 술탄국을 침략하여 식민지로 삼는 사건이 발생했고, 이는 십자군 전쟁의 향방에도 가장 중대한 영향을 미쳤음.",
    "둘 다 웃음소리 너무 유쾌하네 ㅋㅋㅋ",
    "미국과 국제정세 : 타일러\n중동 종교와 민족사 : 알파고\n이집트와 고대문명 : 애굽민수\n프랑스 문화의 이해 : 정일영\n\n이 쯤 되면 EBS급 세계사 라인업 수준임",
    "미래에서 온 터미네이터 궤도",
    "침투부로 세계여행 미쳤다",
    "전쟁민수 임용한 교수님도 껴줘잉~",
    "일본 무사시김 왜뺌?",
    "브루노 쉐프님 ㅇㄷ?",
    "우리에겐 이게 ebs 위대한 수업이다",
    "무술강좌 : 단검좌\n미식의 이해 : 평냉좌\n일본 문화의 재발견 : 무사시김\n이탈리아 요리교육 : 브루노 쉐프\n\n어떻게 이게 다 한명이야 ㅋㅋ 말이되나 ㅋㅋㅋ",
    "@똘이-y4l제가 정리할게요\n정치,사회학 박사 - 김지윤\n의학 전문의 - 이낙준, 우창윤\n여행 전문가 - 빠니보틀\n라면 전문가 - 김 브루노 셰프\n게임 전문가 - 김성회\n요리 만화가 - 김풍\n음식 크리에이터 - 나폴리맛피아\n과학 크리에이터 - 궤도민수\n이집트학 박사 - 애굽민수\n프랑스학 박사 - 정일영\n미국,국제,외교 정치학 - 타일러 라쉬\n터키 및 중동 외교 - 알파고 시나씨",
    "이 모두를 아우르는 안산의 대황건",
    "곤충박사 갈로아까지 ㄷㄷ",
    "저한테는 침투부가 교육방송이에요~",
    "EBS도 저정도 전문가는 못모심ㅋㅋㅋ",
    "전쟁광-임용한",
    "역사 전문가들 다같이 모셔서 침둥해도 재밌겠다",
    "하....교양이면 어디서 A 노려야 되냐",
    "남미도 있으면 재밌겠다",
    "​@오리-p6g궤도가 왜없냐 ㅋ",
    "전쟁사, 밀리터리 : 샤를세환",
    "​​@오리-p6g자영업 - 전무님",
    "원조민수도 추가해달라!!!!!!!!!",
    "​@오리-p6g 경제 전문가 - 최고민수",
    "@ke-jeo-si그는 과학 그 자체니깐..",
    "예술=에디터 이정우님",
    "이제는 잊혀진건가.. 경제사 강의하시던 근본민수 최고민수 선생님ㅠ",
    "​@오리-p6g메뚜기 갈로아",
    "​@오리-p6g김지윤은 내란 동조범",
    "​@ke-jeo-si좆문가니까",
    "@catalyst5801왜요??",
    "다소날조) EBS는 침튜부의 라인업에 자극되어  위대한 수업을 만들었다",
    "김브루노 ㅋㅋㅋ",
    "한국사도 있어요😊 임용환 박사님 계십니다🎉",
    "이분들 다모아서 팟캐스트 열면 재밌겠다",
    "중국 삼국시대 : 침착맨\n신화와 미신, 유사과학 : 김풍\n\n중생대 : 독깨팔",
    "거의 뭐 침착대학 이라고할수있지. 침착대학 개강합시다ㅋㅋㅋ",
    "​@오리-p6g\n제가 정리한",
    "쓸만한 EBS",
    "건축에 유현준 교수님도 있거늘",
    "수학에는 생선님",
    "타일러.. 너무 편향됨",
    "프랑스 문화의 이해라기 보다는 프랑스인 정신 분석 강의로해야 할 듯",
    "제목들만 보면 대학교 교양 이름같네 ㅋㅋㅋㅋ",
    "김지윤 씨는 찰리커크 음..",
    "중국고대사 : 침착맨",
    "​@오리-p6g요리만화가는 합성어잖아 ㅋㅋ",
    "바빠서 자주 출연하시진 못하시지만 쟁쟁사의 임용한 박사님까지!",
    "이렇게 보니까 애굽민수라는 닉네임 진짜 폭력적이다 ㅋㅋㅋ",
    "대학 교양교수 라인업 이렇게하면 수강신청 폭발할 듯",
    "이게 나의 세계사야",
    "2:25 아 웃겨",
    "비주얼은 고향 사람 둘이서 이야기 하는 것 같음",
    "동돌궐인 이병건\n서돌궐인 알파고",
    "이러네 ㅋㅋㅋㅋㅋㅋㅋㅋ개웃김ㅋㅋㅋㅋㅋ",
    "흉노맨",
    "동향사람끼리 모였다 이말이야",
    "Al-Hadi MAN",
    "@atnmkn6870알파고 쿠르드족..페르시아계임 투르크계가 아니라",
    "​@SofiaKim-cs5nc?? 통구스 아니였음?",
    "안산고",
    "ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "​@파타파탄난유튜버퉁구스는 만주쪽이라 백인이 아닐걸...?",
    "@파타파탄난유튜버퉁구스는 만주족 이쪽이라 투르크랑 다름..애초에 알파고는 쿠르드족이랑 퉁구스 투르크랑 상관 없음.. 페르시아계 민족인 쿠르드족임",
    "​@SofiaKim-cs5nc걍 얼굴보고 그쪽 느낌이다 드립치는줄 알았는데 진짜였네",
    "무하마드 깐병건",
    "깐수선생님 젊었을 때 왜 다 속았는지 알거같네 그 분은 코도 더 컷는데",
    "​@name_ileum00참수아님?",
    "ㅋㅋㅋ 이게 개 웃기네 ㅋㅋㅋㅋㅋㅋㅋㅋ",
    "@파타파탄난유튜버 페르시아계의 일파인 쿠르드족입니다",
    "ㄴㄴ 터키 갔다왔는데 저렇게 밋밋하게 생긴 사람 없음. 다들 얼굴 입체감 오짐",
    "​@hirogitakunokonser감삼다",
    "선비족 같음",
    "돌궐족과 고려시대인",
    "3분전!",
    "누릴 시간이구나",
    "캬",
    "20빠",
    "아싸 댓글 1등이다~~~~ 뿡뿡",
    "ㄷㄷ 댓글빠르다",
    "이야 1분전~!!",
    "존경하는 침투부 시청자 여러분~~ 재미있게 시청하셨다면 저에게 정말 다행입니다... 영상 속에서 몇까지 정정하고 싶은거 있는데요 양해 좀 부탁 드릴게요 ㅠㅠ 313 밀라노 칙령은 기독교 단압을 없앤 거지, 최종적으로 국교가 기독가된 것이 380 테살로니카 칙령입니다. 그리고 6차 십자군 때 이집트 술탄 이름이 알 하킴 아니고 알 카밀이었어요 ㅠㅠ 물론 방송 후에 피디님께 말씀 드리고 자막만으로도 바꿔 달라고 해서 자막으로 알 카밀로 나왔어요, 다행이... 넓은 마음으로 이해 해 주시기를 바래요~~",
    "캅사랑 만디랑 만사프랑 셋이 어떻게 다른지 좀 알려주세요. 셋 중에 뭐가 제일 맛있나요?",
    "중동 덕후가 두려운가?",
    "고맙다 중동민수야~",
    "대 파 고",
    "알파고 완전 재밌어요!!!",
    "대 카 밀",
    "👍ت",
    "당신 재능있어 좀 더 자주 출몰하도록",
    "이제부터 t는 스마일이라고 부르세요",
    "@인도철학한잔 캅사는 만들때 다 때려박고 요리하고, 만디는 고기 따로 익혀서 넣음. 개인적으로 모로코 꾸스꾸스 좋아함(밥알이 동그람 캅사만디랑 다름), 모로코 요리 따진도 맛있음. (모로코1년, 아랍에미레이트 3년, 쿠웨이트 1개월 거주함 참고하삼)",
    "중동덕후가 두려운 알파고",
    ":) (대충 90도로 돌린 T라는뜻)",
    "중동-지중해 역사는 대학 교양 강의로 들어서 대강 알고 있고 대학 졸업 후 까먹은게 많았는데, 선생님 덕분에 복습도 되고 디테일도 좀 더 알고 가게 되어서 좋았습니다 감사합니다.",
    "알파고 자주 와요!",
    "알렉시우스5세랑 라틴제국이 안나와서 살짝 실망했어요",
    "아직 몇분 남았지만 진짜 재밌네요.. 최고!!!",
    "뭐야 채널 또 팠어?",
    "​@U_dle진짜 t로 해석되네 ㅋㅋㅋㅋㅋㅋㅋ",
    "귀한 추가설명 감사하다",
    "네~ 잘 알았습니다~",
    "침착맨 커피 점 한번 더 봐주세요☕️🙂",
    "화낼려다가 이 댓글 보고 참을게요 :) (중동덕후 아님)",
    ":) ㅏ",
    ":) = ㅏ",
    "마음은 좁은데 잘 몰라서 이해 안하고 넘어갈께요~",
    "중동덕후들한테 바로 빈틈 보였쥬?",
    "뇌하고 신앙이 부딪히면 신앙으로 가야한다....큰 가르침에 감사합니다.",
    "😊😊",
    "재밌어요~",
    "대 파 고",
    "스킵 안 하고다 봣어요재밋어요",
    "인공지능도 실수를 하네요",
    "자주나왓으면 좋겠어요 예능적으로도 교육적으로도 완벽한 게스트!",
    "태극기가 그려질 꺼예요",
    "알파고는 유명한 감다살임",
    "침파고야 또 나와야 한다~",
    "깜짝이야 새로 계정파셨다!",
    "자주 나와 형",
    "너무 재미있어요 자주 와주세요!!",
    "알파고씨는 중동 덕후들의 진노가 두렵습니까?",
    "Very impressive",
    "정정해줘서 고마워, 중동민수야~~!~!",
    "우리나라 사람인줄 알았는데 중동민수였구나 … 그냥 좀 어눌한데 똑똑한 사람인줄 알았지",
    "자주와요~",
    "응 이해안해줄꺼야",
    "십자군 전쟁 전 배경이 늘 상상이 안되고 궁금했는데 징키스칸까지 이제 뭔가 조합이 되는데요. 즈응말 잘해. 증말 고마워",
    "파고님 악플 신경쓰지마세요 원래 쪼끔만 배운 찐들이 지 아는 지식 나왔을때 더 염병 떠는거에요 힘내세요!",
    "우리도 아시아 역사 몰라요",
    "죄송한데 어차피 몰라요",
    "1:28 ㅋㅋㅋㅋ",
    "😅😢😢ㅗㅗ😅😢🎉😅ㅎ😮헉 😅6😅😢ㅠ😊🎉🎉 8:49 난  오늘 4😅😅😮😢6ㅗ😢ㅇ8😢 6😮😊😊G3a9sw8a2CQ😢\norxorx93😢🎉🎉",
    "정말 재밌게잘봤습니다",
    "다행이 x 다행히 o\n중동민수야 고맙다~",
    "너무 재미있음 ㅋㅋㅋㅋ  다음에 또 다른걸로 떠들어줘",
    "​@heohyuk82말이 안되니.",
    "공격...해야겠지?",
    "웃음소리도 좋고 말 너무 재밌게 하시는것같아요 ㅋㅋㅋㅋㅋ",
    "진심으로 알파고님 때문에 세계사에 대한 지식이 열리는 기분입니다. 중동사도 너무 재밌고, 중동입장에서 본 세계사 너무 흥미롭고 재미있습니다. 감사합니다",
    "그렇군요~",
    "정말 재미있고 알기쉽게 봤습니다. 감사합니다.",
    "ttt\n어짜피 들어도 까먹음",
    "잘 모르겠지만 정정해 주셔서 고맙습니다~",
    "자주오세요 너무재밋듬",
    "In:)p 입장에서 충분히 이해할 수 있습니다.",
    "두려운가?",
    "어쩌면 먼 조상일 수도 있는 살라딘의 ㄱㅎ이 튼튼하다고 하는 알파고씨... 무례병이 옮은듯 ㅠㅠ",
    "다급하셨네  ㅎㅎㅎㅎ 잘 들었습니다",
    "탈레반 썰도 풀어주세요",
    "말도잘하는데 잘생기고 아는것도많다니...",
    "중동민수..",
    "너무 잼나서 지금도 듣고있음",
    "재미있게 잘 봤습니다.\n역시 깊이가 있네요❤",
    "난 당신나온거 너무 재밌어서 꼭 챙겨봐",
    "이상하게도 읽고있는데 음성지원이 되네?",
    "​@gsc1809ㅏ <이건가",
    "형님 채널을 형님 얼굴로 바꾸면 구독자 더 늘 거 같아요~",
    "돌궐족 만세",
    "as 좋아요",
    "솔직히 정정댓글 쓰면서 화났죠? 화났죠? 화났죠?",
    "작년에 반 호수부터 샨르우르파, 가지안테프까지 여행했었는데\n거기가 쿠르드인이 많은 지역이라더군요. 관광버스 기사님도 쿠르드라고 했고.\n알파고씨도 쿠르드인인 건가요?",
    "ㅋㅋㅋ중동덕후한테 쫄았군",
    "15",
    "안그래도 최근에 십자군 전쟁역사 찾아봤는데 어떻게 바로 이런 컨텐츠를…",
    "파고님 최고",
    "미남 쇼츠 보자마자 바로!!!",
    "조회수 2회에 클릭하는 배덕감",
    "우와!!!!",
    "아 좋아요 7등",
    "드가자",
    "ㅋㅋㅋ 1빠 그렇게 중요하냐고ㅋㅋ",
    "와우",
    "dhl rowoadl/rp=wk rtrt",
    "끼얏호",
    "와",
    "1등?",
    "쌍사러 수능 '23일'전 최고의 선택",
    "씽사가 머임",
    "쌍사러가 동아시아사 세계사인가요?",
    "​@11q2ww3ee3 선택과목으로 동아시아+세계사를 선택한 자",
    "사문 생윤러 아무튼 최고의 선택",
    "오",
    "파김치갱 영상 다 보고 바로 이어서봐버리기",
    "으하하하하하하",
    "3빠",
    "1뻐",
    "아닌데",
    "1"
  ]
}