{
  "video_id": "V1xpLASabzA",
  "comment_count": 4635,
  "comments": [
    "자막 시청을 원하시는 분들은 유튜브 CC를 사용해주세요. 감사합니다.",
    "절대 CC를 하지마",
    "예",
    "고맙다 안산 최고털보야",
    "감사합니다 땡큐",
    "ㅔ",
    "cc는 캠퍼스 커플입니다.",
    "항상 감사하십시오",
    "C를 누르면 유튜브 CC(자막)가 활성화 됩니다.",
    "네 알겠습니다",
    "이 멤버로 안산인고나 산적출몰지역 직접 가는것도 재미나겟네요",
    "슬기는 해외팬분들이 좀 많아서 영어 자막도 주세요 🙏",
    "절대 CC를 하지마ㅏ",
    "@없음-r5e시이러",
    "자막이 없는디...?",
    "모바일 앱에선 cc가 없네요",
    "머야머야 없어졌어",
    "배우 엄태구도 안산 인걸로 알고 있음😊 형 엄태화 감독도 동산고 출신으로 나오네요.😊",
    "다시 되네요 자막",
    "근데 병건이 표정이 아무리봐도 경력직인데 해명좀요 자꾸 피해자인척 하는데..... 이건 좀",
    "현우님 반갑습니다",
    "CC 는 군중제어기 입니다",
    "다음엔 그냥 안산에서 이 라인업 그대로 한끼줍쇼 찍으시죠",
    "자막도 이제 쌀먹하네..",
    "일동에 초3부터 20년 살았는데 중앙동 쪽에서 맨날 삥뜯긴거 진짜라서 진심 소름돋네 ㅋㅋㅋㅋㅋ",
    "많이 컸네 감사합니다 말도 할줄알고",
    "장수군 옛날 부터 임금님한테 올리는 좋은 식재료 많이 나는 좋은 동네...",
    "안산에 특정 지역이 달이 아주 크게 잘 보이는 곳들이 있어서 미확인 비행물체가 이동하면 눈에 또렷하게 보일 수도 있는건지....궁금하네요",
    "안산은 버라이어티 해도 낭만은 넘쳤던 도시져",
    "헉 별일이 다있네....\n저는 하현우님보다 5살이 많고 중고등학교 안산에서 나왓는데 삥한번 뜻겨본적없고 한번도 안좋은일 당한적 없습니다...",
    "슬기 예쁘다 좋다..",
    "안산하면 역시 안산들어올때보이는 알 이엇는디 없어져서 아쉬움 근데 왜있었는지는 아무도 모름",
    "지금 안산에는 외국인 밖에 안 살아요",
    "산적 ㅋㅋㅋㅋ 양산박",
    "ㅋㅋ 선부동 살던 친척네서 명절보내는데 근처서 몇일전에\n살인사건 났으니까 친척누나들이랑 노래방 갔다가 바로 오라고 말씀하셨던걸 중딩때 듣고 그걸 아무렇지 않게 생각하고 12시넘어서 우릴 인도한 누나들...",
    "아니 안산 도대체 어떤 동네야ㅋㅋㅋㅋㅋㅋㅋㅋ",
    "뭔 도적이 없는곳이 없네 ㅋㅋㅋㅋ",
    "36:02",
    "안산향우회 좋다 ㅋㅋ",
    "1:29:00 슬기님이 말한거 중국사탕중 빙탕 말하는건데 하필 또 아이스 캔디 이게 ㅁㅇ 은어라서 ㅋㅋㅋㅋㅋㅋ",
    "5년 전쯤에 와스타디움에 농구하러 가면 동남아 쪽 사람들이랑 농구 했었는데 ㅋㅋㅋ",
    "보니까 여러지역 사람들이 한곳에 모이는 지역이 험악한 경우가 좀 있는거같음",
    "59:13 이거 햇무리입니다",
    "1:31:38 세명 발끈 개웃기네 ㅋㅋㅋㅋ",
    "1:07:11 초딩때 내친구는 자기 아빠 차 위에다 팽이 돌렸음 ㅋㅋ\n경비 할아버지가 놀라서 왔는데 아빠차라니까 그냥 가시고 ㅋㅋㅋㅋ",
    "49:20 슬기가 싸대기란 말을 하네 ㅋㅋ",
    "마계 안산 전우회네",
    "슬기님 빼고 쉽지 않네 ㅋㅋ",
    "12:12 ㅋㅋㅋㅋ슬기 왤케 귀여움 ㅋㅋㅋㅋㅋ",
    "하현우 왤케 커여움 ㅋㅋㅋㅋ",
    "안산에서 삥 한번도 안 뜯겼습니다. 새벽에 막 거리 돌아다녔는데 ㅋㅋㅋㅋ 오락실 같은데 안 가서 그러나 ㅋㅋ 근데 중학교 한반에 자퇴 3~4명? 학년당 ㅋㅋ 다른데 지역 학교 다 그런줄 알았는데 대학 와보니 아니긴 하더라 ㅋㅋ",
    "안산이 녹지사업을 하면서 공원이 1위임..캠핑장은 별로고..예전 화랑유원지가 롤러스케이트장이였음..ㅠㅠㅠ 마이어스는 오래 되었고..ㅋㅋㅋ 안산에서 쭉 오래 살았다면 그 사람은 피하세요 존나 강자입니다",
    "양아치 동네 맞다니까 진짜",
    "한대앞역 처음 생긴 시점이 휴학하고 복무중이었을 때인데 휴가때 친구보러 학교 가면서 한대앞역 내렸다가 황당했던 기억이 납니다. 당시에 역근처에 아무것도 없고 학교 가려면 논길을 가로질러 가야 했었네요. 그때는 상록수역에서 내려야 그나마 도로따라 갈 수 있던 시절. 몇년전 학교 갔을 때 보니 주변이 전부 도시화되어 있는 것이 많이 생소했었습니다...\n\n중앙동 스타프라자도 당시엔 최신식 쇼핑몰이었고 아파트도 주공정도만 있었고 성포동은 개발한다고 땅을 죄다 갈아엎고 도로내고 있던 시절.",
    "안산에서 초중고대학교 다 다녔는데ㅋㅋㅋㅋㅋ 진짜 저정도 였나요ㅋㅋㅋㅋ 나는 어디에 살았던거지ㅋㅋㅋ",
    "경주이씨 익제공파에 익산에서 안산으로 갔는데 이정도면 침착맨님과 천생연분인가요???",
    "80년대 생, 안산사람으로 잘보고 갑니다\n^_________^",
    "와 전 삥뜯긴적없는데 제가 기가 쎄보여서 그랬나 보네요",
    "침착맨님 안산출신인지 모르고 평소에 어디서 많이 본거같았는데 이제보니 올림픽 기념관 125번 버스타고 본거같아요",
    "와 슬기씨 09년부터 별망중학교 바로 앞에 살아서 수업종 시작끝 학생들 소리듣는게 일상이었고 아직 본가는 거긴데 넘 신기하네요 별망중출신이라니",
    "나 혼자 저장소\n하현우 모먼트\r\n30:15\r\n36:00\r\n46:35\r\n50:00 \t\r\n58:48\r\n1:00:30\r\n1:08:45\r\n\r\n다 같이\r\n7:30\t\r\n39:47~40:35\r\n41:50\r\n48:00\r\n55:20\r\n1:12:40\r\n 1:20:30\r\n1:21:25\r\n1:32:10\r\n1:34:05\r\n1:35:35\r\n\r\n슬기 모먼트\r\n38:37\r\n1:16:40\r\n1:24:5\r\n1:26:10\r\n1:32:00\r\n1:33:20\r\n1:35:00\r\n \r\n\r\n54:10 산적",
    "침착맨 동산고 출신인 줄은 몰랐네ㄷㄷ",
    "이 분위기 너무조으다....",
    "1:03:04",
    "신안산드레아스 😂😂😂😂",
    "지금이야 빨리 김연경감독 섭외하라고",
    "1:12:41 바이브가 당한게 아닌데 ㅋㅋㅋㅋㅋㅋ",
    "1999년 초2때 밤에 집앞에서 친구랑 배드민턴하다 옆에서 패싸움일어나서 무서워서 걸어서10분거리에있는 편의점가서 아이스크림사먹고 편의점옆 놀이터갔는데 고딩언니들이 담배피고있어서 쫄아서 각자 집갔음ㅋㅋ...이상",
    "+이청아 배우도 안산 출신!",
    "침착맨 ,하현우님도 중앙동 닭야채볶음밥드시지않았나요?..",
    "젤루존이라는 말을 다시 듣게 될 줄이야..",
    "94년생 송호중 출신입니다. 중앙동에서 6000원 뺐겼습니다. 걸스온탑 샤기컷 언니 다시 만나고 싶습니다.",
    "아니 하현우씨 옷에 앨범 홍보글 써져있네 아 몰랐어ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "안산에 안 산 이병 이병건",
    "안산은 대체 어떤 곳일까..?",
    "둥지 영상중 제일 재밌네요 시간가는줄 모르고 봤어요",
    "85년생이고 90년부터 안산에서 살고 있는데...내가 너무 평화롭게 살았나봄 난 공감이 안됨...ㅠㅠ",
    "85년생 인천토박입니다. 안산에서 경험하셨던 모든것이 인천에는 존재했습니다..\n저도 모든 도시에는 다 존재하는 시대였다고 생각했는데….\n몇몇 도시에만 존재했던 거군요…",
    "ㅇ맞아 지금도 그위치에서 만남 28:56",
    "하현우 5학년땐가 고잔초등학교 같은 반이었음 ㅋㅋㅋㅋㅋㅋ\n올림픽기념관 ㅋㅋㅋㅋㅋ",
    "\"안산의 무쌍\" 진짜 쎄보이네",
    "그냥 나보다 강한 강자가 있을때 내가 피해자 목격자 였을뿐 모두가 가해자였다",
    "실로 현장에서 모든 일을 겪었던 증인들과 그 증언들을 통해서 안산이라는 도시에 대해 확실히 알게되는 시간이었습니다",
    "젤루존이나 동서코아 완전 상권망했는데",
    "진짜 안산 이미지가 엄청 안좋아질 소문들도 너무 많은데\n가짜라면 사는 사람들 다 억울해할거같은데 \n안산 사람들도 다들 웃음... 왜 부정들을 안해요..?",
    "그것마저 낭만..?추억 보정..?이기 때문에...\n\n사실 지금은 많이 좋아지고 개선됐음. 그랬었던거지, 지금은 많이 깔끔하고 평온함.",
    "그야... 가짜가..... 아니니까...★",
    "1:33:00",
    "1:32:10",
    "1:25:40",
    "1:24:00",
    "1:21:10",
    "1:12:30 \n뻐큐 십ㅋㅋ",
    "1:09:50",
    "1:08:40",
    "1:05:30",
    "1:01:00",
    "57:10",
    "37:50",
    "31:10",
    "28:05",
    "하현우 말많고 입담좋다 듣기만 했지 실제로 보니 더하네ㅋㅋㅋ",
    "송해나 안산출신",
    "중앙역 스프리스 앞으로 모여",
    "안녕하세요. 대학교 때문에 22년도부터 안산 시민입니다. 제가 안산에서 처음 본 유명인은 조씨두발순놈입니다. 감사합니다.",
    "30:05",
    "32:00",
    "안녕하세요.\n안산에서 8년살다가 이사갔는데 인천입니다.. 왜 가는곳 마다 이런곳인지... 감사합니다...",
    "안산에 두줄기 하천 안산천 화정천인것 같습니다",
    "부천vs인천vs안산으로 단군, 김간지, 이스타티비 박종윤 추천드립니다 ㅋㅋㅋㅋㅋ 부천썰도 장난아닙니다",
    "안산시 흉보대사 ㅋㅋㅋㅋ",
    "다른 동네는 어렸을 때 총싸움 안하고 학원차에서 빠큐도 안했단 말이야...?",
    "ㅋㅋㅋㅋ전 10살때 이사외서 30년  초중고 나욌는데 얘기한거 다 기억이 나네요 ㅎㅎ \n얘기듣다보니 추억돋네여",
    "안산 진짜 빡센도시임 ㅠ \n중학교는 뺑뺑이로 가고 ㅋㅋㅋ 고등학교는 비평준화여서 ㅋㅋㅋ 졸라 눈치게임마냥 ㅠㅠㅠ",
    "인천토박이입니다. 더했으면더했지 덜하진않았던거같네요ㅎㅎ",
    "안산시민입니다 ㅋㅋㅋㅋ!!! 너무 재밌네요 추억 돋고, 침착맨님 중학교 선배시네요ㅋㅋㅋㅋ 저 주변 사람들 만나면 안산 찬양 맨날 하는데 지인들이 인정안해줘서 혼자만 늘 안산 찬양하고 ㅋㅋㅋㅋㅋ 화랑유원지 와스타디움(러닝하러 오세요!) 경기도 미술관 공원 지하철 광역버스 교통 최고 다 너무너무 자랑스럽습니다~~ 안산 최고!! 안산드레아스 옛말입니다, 살기 너무 좋은 안산으로 오세요~~~~",
    "국카스텐 하현우님 고딩때부터 너무 좋아했는데 안산 산책하다 뵈면 꼭 인사하고 싶네요ㅠㅠ",
    "85년생 안양출신인데 안양도 안산 못지않은 무법의 도시였습니다. 저는 중고딩때 오락실 좋아하고 킹오파 철권 슬램덩크 던파 등등 오락실 게임도 잘했고 당시 펌프라고 한창 유행했던게 있는데 그거 매니아에 실력자여서 지역대회도 나갔었는데..이런 저도 삥 뜯긴 경험 많이 있구요. 아는 형들이나 친구들 많이 다니는 오락실 아니면 반반이상의 확률로 삥뜯기거나 쳐맞습니다. 반에서 오락실 주기적으로 다니는애들은 당시 한 반이 40명 넘었는데 5명도 안됐어요. 왜냐구요? 삥뜯기고 줘터질 확률이 ㅈㄴ 컸거든요. 돈 줘도 재미삼아 패고 끌고다니는게 일상이었어요..고딩때는 그나마 운동하고 성격도 쎄져서 안 뜯겼지 중딩때는 상고 공고 형들한테 돈 뜯기고 맞기도 쳐맞고 많이 그랬네요..엠씨 스나이퍼 노래중에 안양일번가가 괜히 나온게 아니에요. 심지어 그 노래는 안양 무법지대가 다 끝나가는 2000년도 초반에 나왔습니다.😢",
    "안산 사람들 나름 착해요 막상 안산 사람들은 잘 살아옴 물론 옆집에 범죄자 살았지만.",
    "안산에 질 나쁜 전라도 사람들이 많이 경상해 올라와서  범죄율이 많은겁니다. 실제로 랄랄,침착맨,하현우 본적이 전라도입니다..ㅋㅋ",
    "1:08:25",
    "안산다 안산다 하면서 결혼하고 애낳고 25년째 살고 있는 안산",
    "내용 중 안산만의 문화가 아닌 게 대다수긴한데, 기본적으로 안산(을 비롯한 수도권 서남부 산업벨트 도시=\"공단지역\")이 강남이나 분당보다 거친 것도 맞음. 기본적으로 소득이 낮고, 맞벌이, 공장에서도 잔업/3교대 하니까 케어가 안되어서 생기는 문제임",
    "안산은 무섭지만 이상하게 정이 가는 애증적인 도시야...",
    "슬기는 시작하고 인사도 못하고 안산 아재들 너스레 듣느라 ㅋㅋㅋㅋ 5분째 아무말도 못하고있어 ㅋㅋㅋ",
    "안녕하세요 안산 이사온지 5년 됐습니다.\n칼부림 2번 봤습니다. (중앙 & 와동)\n112 누르면 뻥안치고 3분만에 경찰 옵니다.\n심지어 신호만 가고 끊었는데 콜백오고 위치추적함.\n그럼 이만.",
    "어릴 때 자전거 안장만 세번 도둑 맞아서 그 뒤로 자전거 안탐",
    "서울 갔다오면 진짜 힘들다는ㅜㅜ가는시간만 한시간넘게 걸려서ㅜㅜ",
    "안산은 불패의 주제임 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 얘기 꺼냈다가 노잼이었던 적이 없음",
    "안산에 살지도 않고 가본적도 없는데 되게 잼있네 ㅎㅎㅎㅎ",
    "안산이 진짜 재미있음. 거의 모든버스가 안산역을 끼고 가는바람에  폭우, 폭설 오면 버스가 거기에 다 서있으니까, 안산역이든 초지역이든 10분이 1시간이상으로 늘어남",
    "안산출신에 하현우가 있을줄이야;;",
    "안산다안산다 그러다 사는곳 안산 ㆍㆍ저두고향 떠나서 안산온지20년 넘었네요😊",
    "1:10:07 안산 버서커 개웃기네",
    "네 초등학교때 피시방에서 게임하고있으면 컴퓨터 끄고 간 양아치 아직도 생각나네요.",
    "50:42 이때 목동도 자전거 수거 시스템 있었음 ㅋㅋ 트럭이 다니면서 싹 실어서 가는데 훔쳐가는거",
    "38:14 의정부도 오도바이족 전설이었는데 ㅋㅋ 큰 사고도 많이 났었음 주기적으로 경찰차 배치해서 그물 쳐서 잡고",
    "안산살기좋음 모르는 사람들이 편견으로 까는거지 신안산선 개통되면 서울도 20분대로 갈 수 있고",
    "신안산선개통보다 지구멸망이 더 빠를듯",
    "시간 가는지 모르고 봤습니다. 안산분들 모두 봤으면 하는 영상이네요~정말 재미 있었습니다.",
    "안산인고 ㅈㄴ웃기네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "스프리스, 뉴스 와ㅋㅋㅋㅋㅋ 내 20대를 연예인들도 얘기한다는게 신기하넼ㅋㅋㅋ",
    "자전거도둑 진짜 많았음. 15년전 출퇴근을 자전거로 해서 젤루존근처에 안전장치해놓고 세워뒀는데 퇴근하고 가보니 안장만 사라져있었음. 야근해서 밤 11시에 자전거 끌고 걸어감",
    "안산은 도대체 어떤 동네일까.....",
    "방송 나가고 안산 집값 떨어지고 있다...",
    "42:29 ㅋㅋㅋㅋㅋ 밖에서 겪은 경험이라니까 다들 납득하는게 웃기넹ㅋㅋㅋㅋ",
    "안산드레아스",
    "35:04",
    "아진짜 나 안산사람인데 너무웃겨죽겠음 진짜 개ㅐ개개개개개개개공감되... 우리 스프리스앞에서만나자~!~!! 뉴스먼저 들려서 필기구 구경 해준담에 CNA도 들려서 구경꼭해줘야댐^^",
    "1:16:38   주령 ㄷㄷ",
    "54:11    하이라이트",
    "90년생 안산 친구들 다들 잘 살구 있겠지~????",
    "아이돌 중에 투바투 수빈도 안산출신이에요 다음 게스트로도 좋을 것같라요!!(사실 저희언니 찐친의 동생이라 더 기대됩니다ㅠ)",
    "01:16:10중앙동 노래방은 70%가..불법노래방이에요..ㅋ",
    "그 시절 펑키노래방이나 초중고마니가는 럭셔리 노래방같은 곳도 많았어요!!! 불법 노래방은 노래광장이나 아예 얘기하지 않았을런지…",
    "안산과 인천의 공통점\n동산고등학교\n고잔동",
    "기절놀이는 80년대 중학교에도 햇엇음",
    "안산은 좋은동네 아니에요",
    "정말 잘못된 정보",
    "ㅎㅎ 침착맨님 옛날에 고잔동 피씨방에 계시던거 가끔 봤었는데",
    "1n년 전 국카스텐 쫓아다닐때 하현우님하고 밥먹을 기회가 생겨서 밥먹다가 안산 얘기나왔었는데 자기도 안산 산다며 진짜 해맑게 좋아하셨었는데 ,,,그건 정말 안산을 사랑하셔서 나온 해맑음이었구나,,, 그당시 안산 성포동 홈플러스 1층 헬스장 다닌다고 하던 하현우님 지금도 응원합니다,,,",
    "거기 헬스장 사기치고 나르지않음?",
    "​@sean5091얼탱 ㅋㅋㅋㅋ",
    "⁠@sean5091ㅋㅋㅋㅋㅋㅋㅋ이것마저 안산의 완성ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "강한자들만 살아남는 안산.......🤟🤨",
    "진짜 역대급 재밌다..",
    "Seulgi ❤",
    "42:12 동산고 나왔다 하면 안산사람들 다 이렇게 반응함 ㅋㅋㅋ",
    "안산맛집에 하현우 싸인이 없는 곳이 없어요….. 싸인이 있는 곳은 맛집입니다.",
    "혹시 가보신곳 중 어디있을까요 저는 본적이 없습니다 ㅜㅜ",
    "안산에 살면서. 밤중에 길 가다가 자동차 사이드 미러를 발로 차서 부러뜨리는 경우도 적지 않게 봤고. 운전중에 골목에서 길막하는 아저씨가 있어서 소심하게 빠아앙..했는데 바로 달려오는 경우 등등",
    "57:07 적ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "군시절 이야기하는 바이브인데 거의 ㅋㅋㅋㅋ",
    "부정하고 싶지만 이번연도에도 제 친구의 자전거를 누군가가 쌔볐습니다",
    "신기한게ㅋㅋㅋ 나도 안산고였는데 반애들이 다 비슷한 일진이라 특별히 왕따나 찐따가 없었음 선생님이 일진보다 더 무섭고 많이 때렸음",
    "안산에 노래방 진짜 많았음ㅋㅋㅋㅋ 나도 중딩 내내 노래방 캔모아만 다녔음ㅋㅋㅋ",
    "분당 토박이고 대학때잠깐(2015~ 안산에서 자취했었는데요  안산 진짜 좋은기억많아요\n\n안산이 진짜 이미지가 그지같아서그렇지\n 진짜 깔끔하고 공원많고 적당한아파트촌에 있을거다있고 좋아요\n주변지인들한테도 많이 안산 추천해줍니다\n서해선 신안산선으로 점점 좋아지고있어요",
    "부천, 인천, 안산 중에 최강은 어딜까????? 내가 살던 곳은 진짜 안전한 곳이였구나...",
    "1:29:05 빙탕후루 아닌가여 ㅋㅋㅋㅋ",
    "2007년생 안산 초지동,원곡동,백운동 토박이입니다 ㅋㅋㅋㅋㅋ 제가 늦게 태어나서 공감 안되는 부분도 많지만 확실히 미친놈들이 많았던 건 기억나네요… 근처 아파트가 재건축 되기 전까지는 꽤 많이 마주친 것 같아요. 제가 유딩? 초딩? 때 쯤이요! 제일 기억나는 사람은 2014년~2015년 즈음에 오후 2시에 칼들고 동네 활보하는 아저씨가 있었습니당 학원가에 와서 막 초딩 애들 놀래키고 그러셨던 분이죠… 2017년 쯔음 와서 소식이 뜸해졌는데 지금 뭐하시는지 궁금하네요",
    "오해가 더생길거 같은데",
    "양지 유아원 ㅋㅋ",
    "안산동산고 생활 다이나믹하게 한 몇 안되는 사람 중 한 명입니다. 동산고 특집 때 불러주십쇼..",
    "전단지 하니깐 생각나는데 중앙동 전단지스트 아주머니 생각나네",
    "하현우 사는게 안산이고 실제 고향은 전북 전주 아이가?",
    "인트로 순종이라해서 나는 동네에 한마리씩 돌아다니던 개인줄 알았다. 본오동에 까미 있었는데",
    "와 하현우 진짜 동안이네...",
    "하현우형님 몰랐는데 안산인이었다니. 얘기하는거 보면 찐 안산인이십니다!!\n젤루존 ㅜㅜ 아인스  안산천 다리밑에서 삥도 뜯기며 살아왔었는데, 추억이 많이 생각나는 영상이었습니다 ㅜㅜ",
    "그리고 원주민 있었자나여..조폭..원주민.",
    "안산출신은   슬기만  있는줄 ㅎ",
    "안산 27년 살았습니다.\n삥뜯고 그런건 다 똑같다고 생각하는데..\n무튼 중앙동에 노블레스 건물에 캔모아가 학생들의 아지트였던걸로 기억함\n식빵이랑 생크림 무제한이였음\n지금은 없어졌음\n안산천에서 고기꾸워먹고 들어가서 물놀이하고 그랬었던 기억도있고\n다농공원을 S자 공원이라고 불렀는데\n거기서 2002월드컵 다같이 본적있고\n안산은 5월마다 어린이날껴서 3일정도 거리극축제하는게 장점이라고 해야하나..",
    "안산 여자정보고등학교 .. 그때 당시 누나들 개무서웠는데.. 맨날 삥뜯어..",
    "안산 흉봐대사잖아 왜 올려이런걸",
    "안산 좋은데 ㅜ 프레임 벗겨주시는줄 알았는데 지나간 과거에 확인사살이라니.. 어ㅐ그랴요 안산좋은데",
    "1:12:40 저장",
    "아..중고등학교 안산살앗는데 ㅋㅋㅋㅋ 너무 잼잇네요...\n\n인고출신입니다.. 당시 비평준화라서 상고 공고 떨어진애들이 후기로 안산고 간 친구들이 많았습니다 ㅎㅎ",
    "진짜 다 아는 내용이네요ㅋㅋ 중앙동 나올때 뭔가 진짜 안산사람들이구나 했네요ㅋㅋ",
    "제발 이거 또해줬으면 좋겠다.. 제발",
    "초식동물이라 미어캣으로 산 초중시절이 생생합니다. 전 85년생인데 저말들은 거의 사실에 가깝습니다. \n지금 생각해보면 몇가지 특징이 있어요\n\n외지출신들이 많고, 맞벌이가 많아서 요즘말로 애들관리는 안되는 사람들이 많았고\n그렇다고 미친듯이 막나가는사람들도 많지 않음, 다들 뜨내기라 도시자체의 토박이 양아치(조폭)들은 거의 없었기에 소소한편?\n그래도 공단이 배후에 있기에 도시전체의 자립도나 시청의 재정상황, 도로나 길의 퀄리티는 타시군과 차별적이긴 했어요 그 어릴적에 보기에도\n정비가 잘된것은 사실임. 그래서 차량통행이 쾌적함 이건 지금도 그러합니다. \n다들 뜨내기긴 하지만 아파트와 빌라의 생활수준 차이는 분명했던것 같지만 지금처럼 격차는 크진 않았다..\n노후에 은퇴하고 살만한 도시지 않을까 전 생각합니다. 신도시의 구축이나 푸르지오6~9차 같은곳은 참 살기 좋아요 역도 가깝고.",
    "안산이면 진석이를..",
    "헐뭐임안산사람인데나지금너무신기해우와",
    "아씨 댓글보고 안산 ufo나이트 이야기하는줄 알았네",
    "안산에 포대장님도 다음에 초대해주새요~",
    "1:04:45 ㅋㅋㅋㅋㅋㅋㅋ 아 진짜 개무례해ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "안산에서 고등학교 나왔는데 우리 학교 애들 중학교 애들한테 삥뜯기더라",
    "김연경님도 같은 동네 사시고 안산에 사시는 분이 많으세요 몇몇 스포츠 스타분도 있다고 알고있습니다.모두 사랑합니다.❤️",
    "❤ 사랑합니다😊",
    "\"안산은 이게 일상이야.\"",
    "와 나 저기서 ufo 본거 그 누구도 안믿어줬는데 와 서름이 돋는다 진짜임 저거",
    "우리 중학교 침착맨 선배님!!",
    "랄랄이 누나 1819에 공작에서 봤어요. 누나 본 게 맞을까요?",
    "아이스크림 티어 메이커때 그렇게 고드름 티어 올리고 싶어하더니 저기서 먹고있네ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "우리 하현우 아재..올해 4…3… 곧 생일이신데 진짜 늘 느끼지만 너무 동안😮😮",
    "ㅋㅋㅋ 현우형님 저 곰팡이 친구 추털입니다 ㅎㅎㅎ 2006년에 중앙상가 빌딩에서 첨뵌게 엊그제 같고 화랑유원지에서 농구하던 추억도 있네요 넘 재밌게 봤습니다! 3집 11년 만에 발매하셨는데 정말 축하드리고 더더욱 승승징구 하는 뮤지션 되세여 :) P.S: 동산 말년형 ㅋㅋㅋ 저두 월드코아 6층 소망외국어영어 학원 다녔는데 거기\n1,2단지 넘어가는길 무서웠어요 😢 참고로 저는 87년생 중앙초 출신 입니당",
    "밤에 경찰 순찰돌때 \n[경찰+외국인]이 합동으로 \n순찰도는곳이 안산 원곡동임 ㅋㅋ",
    "하현우 오랜만이네 ㅋㅋㅋ 음악대장때부터 알았는데ㅠㅠ",
    "안산이 아닌 다른 도시에서 \n 90년대후반  00년대초반  학창시절을 다닌 인으로도 하현우님과 침착만남의 이야기를  공감해요~ㅋㅋ\n저의 학창시절이고 안산 중앙역, 인천부평은 유명했어요\n 그  당시 학교생활을 경험하지 못하신 분들 중 궁금하신분들은 \n드라마 학교 1(장혁, 최강희, 배두나등의 신인 시절)을 찾아 참조해보시면 \n이해하기 쉬우실 것 같아요~\nP.S 그시기에는 공유자전거 및 번화가 ㅃ, 중고등학생 일진의 오토바이는 \n그때 당시 많았죠~\n예전에는 아파트도 적어도 한라인은 서로 다알고 지냈죠",
    "하현우가 안산인고 나온 줄 몰랐는데..무서운 사람이였구나.ㅎㄷㄷ",
    "재미있게 봤네요 😂",
    "안산 횡단보도에서 신호기다리는데 3초쳐다보니까 돌 들고오던데요 ㄷㄷ",
    "ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 뭐야 그게",
    "안산 8년째인데 쓰레기동네 맞음",
    "묘하게 코들이 닮았네요",
    "안산 초중고 나오고 지금도 본가 안산사람입니다\n제 기억으론 침착맨님 3년 고등학교 후배고요.\n반갑네요 안산출신들~",
    "안산에살고 있습니다. 초등학교시절부터 놀이터에 변사체가 나온적이있고, 전철역에도 변사체가 나온적이있었네요.\n반월공단 시화공단 밤에가면 진짜 무서웠습니다. 20살때 공장 알바간적이있는데 중국인들이 일하는 내내 가위바위보를 하며 돈을걸고 도박을 하고 있었고.\n자기들끼리 말이 안맞는지, 칼을드는데 다들 주머니칼을 가지고 다니더군요. 흑인들이 난동부리는데 경찰아저씨들 여럿이 달려들어도 경찰들이 붕붕날아가는것도 본적이있습니다. 안산역 새벽에 가보니 한국말은 하나도 안들리고, 다 외국말이 들리더군요, 작은 지구촌을 보는 것 같았습니다. 안산드레아스라고 불리는 이유가 \n최근 제친구가 뺑소니를당하고 경찰에게 들은 말로는, 다행스럽게도 가해자가 한국인에 보험이 있다는 말이었습니다... 솔직히 안산드레아스라고 불려도 할말이없습니다.\n가끔 한국 고등학교 목봉 체조 짤 나오는 곳이 여기 안산시 고등학교 입니다.",
    "1:31:16 그립습니다... 안산밸리...",
    "예전에 큰댁이 안산 상록수역 근처에 살아서서 명절때 몇번 가본게 전분데 상록수역,고잔동,중앙동,한대 나오니 왜이리 친숙한 느낌인지ㅋㅋ 내 동네 얘기 아닌데도 추억에 빠져드는 느낌은 뭘까요?ㅋㅋ 솔직히 이 코너도 거의 안봤는데 정주행 하게 되네요😂",
    "초딩때 아침 운동장 조회 교장나오기전 줄서있는데 떠들었나 움직였다고 애들 다보는데 구령대에 올려보내서 애 머리채를 잡고 따귀를 때리던 선생이 기억나네",
    "'그 공유자전거를 얘기하는건 아니구요' \n프레임 강화하려고 모은거 맞다",
    "본오동은 왜 안나오냐 거긴 거의 봉오동전투 수준인데 ㅋ",
    "단원구쪽 이야기가 많이 안 나와서 아쉬워요 ㅠ \n보성프라자 라성호텔 중심으로 주공아파트 단지들 많았고 엄청 발전했었는데!!! \n학교 끝나고 떡볶이 포장마차가서 깻잎에 모짜치즈 올려진 떡볶이 먹고, 뉴스 구경하고, 보성프라자 퐁퐁 뛰러가고 지하에 오락실 갔다가 집 가는거 국룰 ㅋㅋㅋㅋ \n생일은 롯데리아에서 하고 소풍 전 영캐주얼에서 옷사입기 \n예전 영캐주얼 지하에 있던 장미의 숲이라는 경양식 레스토랑도 기억나요 \n단원구 출신 유명인 없나요???? 없으면 저라도 나가서 썰 풀고 싶어요 ㅋㅋㅋㅋㅋ",
    "저 네분 다 단원구아닌가요",
    "1:08:43 진짜 이거 나 초중딩때 뉴스에도 나옴. 없던거 지어낸 얘기가 아니라 실제로 한창 뉴스에서 떠들썩하게 사회문제로 이슈되던 사안이었음",
    "안산 협궤열차 타본사람?ㅋㅋㅋㅋ \n토박이인데 엄청 발전했죠! 여기서 나오지 않은 이야기들도 많은데 썰 풀고 싶어요",
    "역시 대안산고 출신이구만 반갑네 친구 ㅋㅋ",
    "나중에 통천이랑도 해주세요ㅠㅠㅠ",
    "한대앞엔 메가박스보단 메가넥스로 기억하는데 ㅋㅋㅋㅋ 오래도 됐다",
    "안산출신 조규성도 있음..",
    "아 너무 이생각 하고 있었는데 1:28:11 ㅠㅠ 안산역은 너무 막혀요 ㅠㅠㅠㅠㅠ 요즘은 덜한가? 예전엔 시화에서 강서고로 넘어갈때 거기 너무막혀서 눈오는날은 21번 버스에서 아무리 자고 일어나도 그자리였음...",
    "두 물줄기라는 건 안산천 화정천 나뉘어 있는거에요",
    "안산31년 토박이 입니다 예전 2008-2010년도 때 안산에서 외국인들이 구르카 들고 흉기 사고가 있었던거 같습니다.",
    "안녕하세요 안산시민 입니다 2012-13년 이였나 상록수역 삼거리에서 버스가 좌회전 신호 받으려고 빠른 속도로 좌회전 하다가 택시승강장에 줄 서 있는 택시들 다 긁었습니다. 버스 아주 빠르고 예 빠릅니다",
    "안산 주민으로서 공감가는게 많았습니다. 안산 어벤져스 확장편 꼭 보고싶네요^^",
    "다음 안산 모임엔 투바투 수빈님도 꼭 불러주세요 🙏🏻🙏🏻",
    "3n년 안산에서 크고 자란 사람인데 댓글 보고 이렇게 무서운 동네였나??? 일찐은 어느 학교든 다 있는 거 아니었나 당황스럽기도 하고?😅 갠적으론 고등학교 야자시간만 떠오름 ㅋㅋ 조용한 가운데 어둑한 복도에서 울려퍼지던 퍽퍽 소리... 선생님이 딴짓하는 애들 불러다가 당구큐대로 엉덩이 때리는 소리였슴. 좀 거칠다 싶은 건 오히려 공단쪽이고 산재 노동자가 많아서 수지절단 전문병원까지 있는 동네...",
    "점점 스릴러...",
    "마이어스 20녀전에 부산에 있었음",
    "안산 시민인데 재밌어요ㅋㅋㅋㅋㅋㅋ공감하면서 봄❤",
    "난 친구 뒤에서 친구 겨드랑이에 팔 끼고 ㅗ 날렸는ㄷㅔ ㅋㅋㅋㅋㅋㅋ",
    "조규성 선수도 나오면 좋겠네요",
    "몇일전뷰터 유튜브에 노출되잇길래 뭔가 햇엇네요..1990년 중1때부터 현재까지 안산시민입니다. 뭐랄까 이런 영상 잼잇군요",
    "자퇴했지만 TXT의 최수빈이 안산고 출신인데",
    "89년생 경남 진주 출신인데, 중 고등학교때 자전거를 너무 많이 도둑맞아서 일주일에 자전거 3번 바꾼적 있어요.",
    "ㅋㅋㅋㅋㅋ 진주도 유명하죠\n절단기 들고다니는친구도있었는데 ㅋㅋ 진중은 아니시죠?ㅋ",
    "​@Sooooo-q6y대압니다 ㅋㅋㅋ\n저희 반에 사물함에 절단기 넣고 다니는 양아치 새끼 있었는데 집이 서점해서 선생들이랑 커넥션이 있어서 그런지 잡지도 않더라구요.",
    "ㅋㅋㅋ 대전사람인데 안산 이야기 재밌네요",
    "무슨 자기소개를 15분을 넘게 하네요..ㅋㅋㅋㅋ 재밌네",
    "슬기 진짜 너무좋네",
    "동산고라니 역시 똑똑했구나",
    "안산역 주변은 이미 한국땅이 아니다.",
    "부천 다음",
    "안산 토박이인데 친구들이랑 새벽에 궁금해서 원곡동 갔다가 노래방 도우미?분한테 시비걸려서 저희가 도망가려는데 덩치큰 남자 셋이 뛰어나와서 자전거 타고 분노의 질주 찍었습니다",
    "1:02:00 와 진짜 개소름 안산 토박이인데 갈대습지공원에서 UFO 봤다고 몇번들은거 같음 진짜 ㄹㅇ 소름 돋았음 와 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "안산드레아스 콘텐츠 ㅈㄴ많긴하다",
    "안산 이야기를 하는데 차붐이 빠지다니요... 차붐껴서 2회 ㄱㄱ",
    "주제: 안산 무쌍 슬기 이야기 \n\n제미나이 요약 웃기네 ㅋㅋㅋㅋㅋ",
    "헐. 하현우씨 나랑 같은 동네에 같은 중학교 나오셨구나ㅋㅋㅋㅋㅋ 졸업앨범 찾아봐야겠다 아하하하하. 저도 고잔1동사무소 근처 살았었어요. 신기해랔ㅋㅋㅋ. (화랑 저수지 오랜만ㅋㅋㄱ)",
    "48:21 그래서 보복했는지 어케 됐는지 궁금하다…",
    "그러니까요. 김연경님 부르시고 한번 더 모여주세요~~ 너무너무 유쾌하고 재밌었습니다~~~~❤❤❤❤",
    "안산에 살고 있다면 그는 멕시코 갱단지역에서도 두리번거리지 않을 전사의 심장을 가지고 있다는 뜻이다.",
    "외국인이 많아서가 아니라, 기본 매너가 없는 한국사람이 너무 많다. 평소 화를 거의 안내는 편인데, 안산 4년간 살면서 별의별 몰상식함을 다 겪었다.",
    "이승환이다 ㅋㅋㅋ",
    "침튜브 오디오 퀄리티가 되게 좋네",
    "어려서 철권할때 뒤를 조심하라\n언제 뺨 날라올지 모른다.\nPC방에서 바람의나라 하지마라\n형들한테 다 털린다..",
    "웃어 넘기기 힘들었던 그때 안산..(지금은 물갈이 많이 됐나",
    "아니 슬기랑 하현우가 왜 여기에서 나와..?",
    "서울에서 망하고 안산으로 이사함. 19년째 거주중. ㅋㅋㅋㅋㅋㅋ 지금은 안산이 조용하고 공원도 크고 너무 좋아요.",
    "88년생입니다. 한대앞역 매가넥스라는 영화관이 있는데 이건물이 6층? 건물이였는데 6층 제외 모든 층이 공실이였습니다... 초딩때 친구들이랑 영화관갔다가 공실로 끌려가서 팝콘까지 뺐겨봤습니다... ㅋㅋ",
    "89년생입니다. 중학생때 근처 편의점서 친구들이랑 컵라면 삼김 먹는데 도적만나서 메가넥스 2층 끌려가서 다뜯기고 채감상 한시간동안 맞았습니다. 다음주에 저희반 다른 친구들도 거기서 똑같이 당핬습니다. 이놈들 악질인게 돈주면 보통 안때리는데 돈도 뜯고 때리기까지 했습니다. 이상입니다.",
    "​@돈까스좋아도적은  씹 ㅋㄲㄱㄱㅋ",
    "1:22:23 이 시대때 어른분들은 안산이 고향이신 분들이 적어서 다들 애들 보면 자기 자식같아서 이렇게 해주신 분들이 있었던거 같음 이제 막 공단이 안산에 들어와서 타지역에 사시던 분들이 안산에 터 잡으실때라 시골인심이 발동 된듯",
    "안산에 2살때부터 40년넘게살고있는..\n 삥성지는 다이아몬드공원이였찌..ㅋ\n지금은 선부역으로 바뀌엇지만",
    "7:26 안산특이냐고ㅋㅋ숨 쉬듯이 무례ㅋㅋ",
    "궁금하긴해",
    "동산은 거의 06년도 이후정도부터 전국적인 명문 소리듣다가 09때 자사고로 바뀌고 더 좋아지긴했지",
    "한대앞 메가박스가 아니라 메가넥스입니다.하현우님 그때 드럼치는 사람이라면 승덕이형 말하시는건가부다...",
    "안산!!",
    "안산에 대해 젊은 사람들이 즐겁겨 얘기하는 모습 보기 좋네.  이런 예술인들이 있다는 것도 대견하고.",
    "자존감 낮은 사람들이 연예인을 선망하고 자신과 자신의 환경을 낮추는게 아닐까?\n자본주의 사회에서 돈은 필수이긴 하나 돈의 노예는 되지말자 \n각자 스스로 꿈을 꿀 자격이 있고 이룰 자유도 있다.\n꿈을 이루기위해 노력하다보면 돈과 명예는 자연스럽게 따라온다.",
    "학군지의 중요함을 다시 느끼게 되는 영상이네요",
    "안산 출생 -> 7살 부천 이주민인데, 너무 공감되는게 많네요",
    "유명인들이 내고향 얘기 꺼내니까 보는내내 존나 신기하네 ㅋㅋㅋ",
    "안산천 비와서 넘칠때 종이배 띄우고 그물 가지고 놀던 안산인 격하게 흥분중 젤루존에서 피어싱 하곡ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ혹시 안산 꼬마기차 아시는분 계실랑가ㅋㅋㅋㅋㅋ",
    "협궤열차요??",
    "안산 초딩때 매일가던 \n중앙동의 사이버리아 오락게임장은 \n아직도 그 오락실 냄새가 아련한데 \n다들 아시나요 ㅎㅎㅎㅎ",
    "안산 뿐 아니라.예전엔 다 그랬지. 서울 근접 재계발 지역이었던 성남 안양 고양 등 지역이 특히 거칠었음.",
    "에리카다니는데 한대앞역이지만 걸어서는 학교까지 갈 수 없는ㅋㅋㅋㅋ",
    "어제 아이스크림 티어메이커 하는거 보고오니까 책상에 고드름있는거 킹받네 ㅋㅋ",
    "이 분들은 너무 옛날 얘기를.ㅎㅎ\n저는 17년전에 안산으로 왔는데~ 예전 모습은 모르고.. 애들 키우기 좋아요^^\n넘 친환경 도시로 살기 좋은 도시입니다.\n서울과 교통이 안좋다는 거 빼고요.ㅎ\n근데 곧 신안산선 생기면 그것도 해결됩니다^^",
    "와 스프리스 ㅋㅋ",
    "나는 하현우보면 고딩때 지리쌤이 자기친구라고 한게 젤 생각난다..진짠지 모르겠지만",
    "아 진짜 잊혀졌던 단어들이 추억이 되어서 되살아나네요ㅋㅋㅋㅋㅋㅋㅋㅋ",
    "한번 더 해주세요\n넘넘 잼나용\n추억이 방울방울 ㅎㅎ",
    "안산 사람입니다. 지금 밖에 고성방가하는 오토바이 지나갑니다.",
    "안산 토박이 잘 보고 갑니다 ㅋㅋㅋ 추억이 새록새록",
    "아니무슨 짠한형마냥 술토크 유튜브같노 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "동산고 4회 출신인데 선배들이 엄청 때리고 똥통 학교 수준이었네요. 동산고 선생님들도 체벌 심했어요. 정x수 윤리 선생등등 ㅋㅋ 5회인가 6회 부터 모범생들만 입학을..",
    "굳 초지동 별망초",
    "안녕하세요 중앙중 나온 안산시민인데 2008년에 하교길에 버카 2천 삥뜯긴적있습니다.",
    "인천 부천 안산 전부 마계지",
    "와 안산살면서  연애인이나 유명 인사 관심 없었는데 너무 반가운데요???\n왜 한번도 못봤죠??",
    "ㅋㅋㅋㅋㅋㅋㅋㅋ하현우 개웃기네",
    "26:31 뉴코아아울렛인듯 ㅇㅇ",
    "87년생인데 서울도 집옆 개천  평소엔 못들어갈만큼 드럽고 냄새낫는데 장마철 깨끗해지면 갑자기 거북이도나오고 물고기도 있고그랬음.그때 애들 거북이잡아서 수족관 가져다 팔면 5천원씩 줬는데 떡볶이도 사먹고 놀고 그랬음 내부순환로 아래 그늘 어른들은 저녁이면 돗자리깔고 술도 드시고 애들은 다 물놀이 ㅋㅋ 여름 피서지급이엿고 그무렵 열리는 야시장도 참 재밌었고 그때가 그립네여",
    "랄랄땜에 몬산다 ㅋㅋㅋㅋㅋ",
    "별망중은 거리가 좀 있지",
    "안산 사내들은 다 기사로 태어났구나\n나의 명예는 내가 지킨다!\n눈 마주치면 바로 명예결투",
    "고잔 신도시쪽은20년살았지만  오토바이 소리내고 타는분들 지금은 없는거 같은데..  신도시쪽은 잘 모르시나 봐요 ㅎㅎ",
    "안산드레스...",
    "안산 가끔 오는데 안산사람들 친절해서 좋음",
    "에리카생인데 안산의 느낌이 다르긴 함",
    "안산 출신인 엄마 와 나 둘다 공감했다…..",
    "나중에라도 2편이 있다면 순종씨도 초대해야할듯 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "안산천 화정천..두줄기",
    "83년도 국민학교 3학년때 라성 호텔 짓는다고 자갈.돌맹이 줍고 비료 푸대에 가득 못채우면 손바닥.발바닥 쳐맞고 군사훈련 받던 안산  아~",
    "지금은 중앙역 건너편 롯데리아 이야기하시는거면 없어졌어요 안산4인방님덜",
    "1:19:31 \"음악대장 하현우가 안산의 좋은 점으로 꼽은 식당이다\" 뻘하게 웃기네 ㅋㅋ",
    "와~~~우~~~~\n울 애들 다 \n안산 셋 \n별망초.\n별망중.\n큰애는 본오동여상\n둘째는 \n신길고\n셋째는 \n경일고 나왔는데\n둘째는 신길고 다니면서 \n안산 최초 창작뮤직컬 동주염전 주인공으로 시작해서 뮤직컬 \n배우 김정연입니다.",
    "이명화님 우리딸이랑 고등학교 친구입니다~",
    "악 안산 시민 성포중 선배님이시네요 어쩐지 얼굴이 넘 익다 했어요",
    "난 22살이고 20년 살았는데 공감이 안돼서 슬픔... 평화롭고 클린하고 살기 좋은 도시라고 생각했는데 내가 우물 안 개구리였구나 ㅋㅋㅋ 그리고 삥 뜯는 사람 본 적도 없고 뜯긴 적도 없음... 운이 좋았다...",
    "8-90년대생 이야기라 ㅋㅋ. 신도시내에만 살고 학교 집만 다녔음 잘모를지도",
    "@stanleydan9159 아 그렇군요!",
    "안산은 계흭도시라 도로부터 먼저 해놓고 지방에서 이주하신분들이 많아요. 토착민들은 사는집 헐어  건물높여 돈 많이 벌었지요?  내가 초 중 고 다 살았는데.. 그다지 좋았던 기억은 없네요. 괴담이란 괴담은 다 안산서 나오고...돈은 쳐 많은지 맨날 보도블럭만 갈아치우고..지금도 살긴하는데...실종뉴스 매일뜨고 동물학대등등...상록수역뒤쪽 빌라촌에서는 여자비명소리 난무(경험) 일단 사람이 너무 많고 외국인도 많고...참!!안산역 인근은 안가는걸 권합니다.",
    "안 산드레아스 ㄷㄷ",
    "제가 다녔을 때는 고잔국민학교.제가 국민학교 3학년때 중앙초가 생겨 그쪽에 살았던 친구들이 중앙초로 갔죠.그당시는 학생들이 엄청많아 오전반 오후반 있었는데 간만에 안산이야기 들으니 옛생각이 많이 나네요.",
    "안산이 사람 살 것이냐 불친절 위생상태 엉망 살 것 못된다",
    "외계인 드립 ㅋㅋㅋㅋㅋ",
    "근데 안산이 날씨 하나는 좋음",
    "오늘 안산가서 추억의 디델리떡볶이 먹고 시소까지 갔다왔습니다 행복했어요",
    "브라보 안산\n다이나믹 부산",
    "1:16:04 남편이 신혼집 이사오고 왜 동네에 노래방이 없냐고 의아해 한 이유를 이제야 알아서 너무 웃김 ..",
    "남편이 안산 사람인데 버스 창문으로 타고 다녔다는거 진짜에요..?;;",
    "헉… 잊고있던 기억인데 맞아요 ㅋㅋㅋㅋㅋㅋㅋㅋ 근데 거의 90년대 혹은 그 이전 이야기임..",
    "90년대생인데 고딩때까지 그랬음 특히 남자애들",
    "젤루존 ㅋㅋㅋ 눈탱이가 기본값이 었는데 ㅋㅋㅋ",
    "충주맨처럼 안산맨도 하나 나와줘야 할듯 ㅜㅜ",
    "와 안산 근처샬았는데 너무 공감됨 ㅋㅋㅋㅋㅋ ㅜㅜ",
    "90년초반생 나때 중고등학교 일진들은 타 학교 일진하고 주기적으로 맞짱떴음. 다음날 누가 누구랑 싸웠는데 이겼데 이런 소문 돔",
    "그시절 광명시 살았는데 비슷했어요 삥뜯기는거, 학원차뻐큐, 동네에 조폭들 돌아다니고 이런거.. ㅎㅎ 안양예고 언니들이 광명사거리 근처에 있으면 멀리서도 도망가고 그랬어요. 중학교올라가며 광명에서 화성으로 이사갔는데 좀 덜하긴했지만~ 비슷한 분위기는 있었던거같아요. 초딩때 생긴 조심성으로 중학교때까지 양말속에 돈 숨기고 다녔어요. ㅋㅋㅋㅋㅋ",
    "안산최고!",
    "외계인이 안산에서 인간의 폭력성을 실험하고 있다는 말이 사실이었구나",
    "안산드레아스 인증의 시간...\n위험해서 보통사람은 '안산'다😅",
    "안녕하세요. 취직 후에 안산온지 2년차입니다. \n여긴 왜 맥도날드가 1개밖에 없나요??\n감사합니다.",
    "중앙동 (구)뉴코아 뒷편 공영주차장쪽 건물에 하나 더 있었는데 없어졌습니다.",
    "초 4학년때 저녁에 월피동 한양아파트앞 걸어가는데 덩치큰형이 제 앞길을 막고 삥을 뜯었습니다. 재빨리 뒤돌아서 뒤에오는 형들에게 도움을 요청했다가 또 삥뜯겼습니다. 일행이었습니다...",
    "서울예대 졸업생입니다 2001년 남산에서 안산으로 학교 옮겼을 때 선배들이 안산 중앙역에서 패싸움난다고 학교 잠바입고 안산 중앙역 돌아다니지 말라고 했습니다  ㅎㅎ",
    "9N년생 안산(인)고 졸업생입니다\n안산고 진짜 리얼이었습니다",
    "전 울산사람인데 안산이랑 똑같이 겪었습니다 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ 도시 이름에 '산' 들어가면 뭐가 있는건가..ㅋㅋㅋㅋㅋㅋㅋㅋ",
    "공업도시 ㅋㅋㅋ 사나이의 동네들이 그렇죠 ㅋㅋㅋㅋㅋ",
    "@stanleydan9159 쉐엣~",
    "의인은 난세에 난다. 평화로운 세상에서는 군관은 필요없어진다. 제갈량 당신은...",
    "살면서 삥 뜯기는 거 모두 다 당해본 거 아니었나요?... 심지어 난 돈 빌려달라는 언니가 진짜 불쌍해 보여서 빌려줬는데...",
    "랄랄  안산인거 첨알았네요^^반가워요.팬입니디",
    "안산 사람인데 06년생이다 보니까 딱히 옛날처럼 나쁜 일들은 없었네요. 특정 애들이 ㅆ가지가 없는건 변함없지만",
    "현우님 동창중에 경훈이 있지않아요? 예전회사 후배인데 현우님 홍보?  먆이 하던데...  지금은 장가가서 신도시에서 장사하고 있고... 생각난김에 한번 가봐야겠네요. ^^",
    "안녕하세요, 안산 동산고 8기입니다! 😊\n\n고등학교 때 가족이 안산으로 이사하면서 그때부터 부모님은 지금까지 쭉 안산에 살고 계세요. 저는 결혼 후 해외에 거주 중이지만, 고등학교 베프들은 아직도 안산에 살아서 일 년에 한 번 한국 가면 꼭 오이도나 거북섬(시흥시지만… 쿨럭😅)에서 만나곤 한답니다~\n\n결혼 전에 안산 9경을 주제로 그림을 그린 적이 있는데, (안산 시청에서 좋아하셨습니다.. ㅎㅎ) 안산에도 꽤 구경할 곳이 많답니다! 🎨 그리고 안산 하면 또 5월 거리극 축제 빠질 수 없죠~!\n\n요즘 커피소년님이 ‘일산’을 주제로 노래 내셨던데, 안산을 주제로 한 노래도 한 곡 만들어주시면 정말 좋겠어요! 🎶",
    "하현우 무쌍미인이 이상형인데 ᆢ흄",
    "ㅈㄹ 노",
    "​@rozedduck ㅋㅋㅋ어 한예리 이상형이라고 말할적은 있긴한데 요즘은 아닐걸요",
    "안산 상록구 일동의 일동공원(라스베가스공원은)  미국 라스베가스와...........",
    "진짜 안산 얘기네 ㅋㅋㅋ하현우 보러 왔는데 ㅋㅋ 3집 화이팅!!시디 받았는데 아까워서 못뜯",
    "안산 다 좋은데 시에서 일을 잘 안함~ 어릴때는 낙엽도 잘쓸고 제설도 빠르게 하고 그랬었는데 지금은 낙엽 최대한 쌓일때까지 기다렸다가 한번만 치움",
    "랄랄 참 좋았는데 요즘은 너무 과하네..",
    "아니 팩트만 말하시면 어캄... ㅋㅋㅋㅋㅋㅋ",
    "내 동생도 안산천에서 거머리잡고 놀았다",
    "중앙중 건너 2단지 저층일때 자판기 앞 상가에서 빙글빙글돌던 형 생각나네",
    "1:12:40 아 ㅈㄴ 웃었네ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ폭력적이다 진짜",
    "반갑습니다 하현우씨,\n수년전 해양초등학교로 지강선거 투표하러 오셨을때 잠깐 뵀었는데 너무 반가웠어요ㅡㅎ",
    "안산 동산고는 서울로 치면 휘문고 중동고 수준입니다",
    "침착맨이 동산고라는게 충격이구만",
    "좀 못배운 드립 같은거 치면 사람들이 어디사냐고 물어봄 \n>인천? 수원? 사냐고 물어봄\n>안산산다하면 다들 수긍함",
    "안산 20년 넘게 살았는데 제가 살았던 안산이랑은 좀 다르네요😂😂 운이 좋았나봐요",
    "뭔소리야 이게 다...",
    "'안산의 무쌍' 이라는 이름의 시작의 아는 사람:해골 해골 해골",
    "부산 90년대생인데 내용 대부분 겹침!!",
    "슬기는 나중에 썰풀라고 메모 열심히 하네ㅋㅋㅋㅋ",
    "ㅋㅋㅋㅋㅋㅋㅋ 지나가던 안산 사람인데 처음부터 끝까지 공감했네요… 진짜 왕왕왕 웃김ㅠㅠ",
    "안산이 고향이고 안산에서 35년째 살고있는 사람입니다. 안산 생각보다 살만합니다 ㅎㄷㄷ",
    "슬기가 안산이미지 많이 올려주노이기",
    "32:05 진심 미쳤다. 제가 당한거랑 똑같아요... 휴대폰 빌려달라고 하고 제 휴대폰을 들고 구석진 곳으로 간 다음 돈 내놓으라고 하는거 ㅠㅠㅠㅠㅠ 성인 되고 정말 놀랐던게 대학 친구들 (다른 지역 친구들) 은 살면서 삥을 단 한번도 안 뜯겨봤대요.. 전 중앙동은 물론 그냥 동네에서도 자주 뜯겼는데...^_ㅜ... 그때 새삼 안산의 무서움을 체감했습니다 ㅎ... 삥 안 뜯기려고 맨날 양말에 만원짜리 지폐 접어서 넣고 다녔는데 ㅋㅋㅋ",
    "아 지금까지 침둥중에 제일 웃기네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "안산에서는 입수보행이 금지되어있습니다. 참고하십시오.",
    "오 잠수탄 전여자친구 사는곳",
    "하현우랑 방잡 합 겁나좋은거같은뎈ㅋㅋㅋㅋㅋ",
    "00년대 초중반\n친구들이랑 중앙동에 놀러가면 주머니에 돈을 넣어서 가는애들이 없었음.\n삥을 존나 뜯겨서 양말속, 속옷속에 넣어서 다녔는데. 나중에는 형들이 동전은 안뺏는걸 알고 주머니에 짤짤이 엄청 넣어 다녔던 기억이있네요. ㅈ같고 사랑스런 안산.퉤",
    "뉴스 앞에 건물 꼭대기층즘에 오락실 큰거 있었는데 거기가 삥뜯기던 장소였죠. 하현우님은 2000년 초반에도 안산에서 보컬로 유명하셨는데 그때 중앙동 예나음악학원이라고 거기 피아노 배우러 오셨던게 기억납니다. 전 다른 악기 배우고 있었구요. 정말 안산분 아니고 서울사람인줄 알았어요. 너무 친절하시고 바른사나이였던 걸로 기억하네요. 성공하시는 분들은 다 이유가 있나봐요.",
    "친절하고 바른 사람이면 서울사람인가요 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "재밌어ㅋㅋㅋ",
    "헐 내가 사는 곳 이야기가 나오다니 넘 잼당",
    "학연 지연 진짜 짜증나게 좋네 안산공화국 최고의 자랑은 김연경이지",
    "인천도 그랬어..",
    "갯뻘에서 미친듯이 뒹굴고 세\n제도 없이 세탁하려는게 개웃기넼ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "1:22:44 \n원래 영웅은 난세에 태어남.",
    "시곡중 지서ㅇ 김소ㅎ 보고 있기를\n가해자들",
    "하현우님 ㅋㅋㅋㅋ 말 왜이렇게 잘하심 방장 밀리는데?ㅋㅋㅋ",
    "본오동 출신 없나요 😢",
    "잇어요",
    "5:25\n\n,그간 안산의.전설이 전부 부풀려진줄 알았지만, 사실은 아주 간소화된 것이라는걸 깨닫게되는 팟캐",
    "상록수역 근처 사셨던 분들은 없나봐요 ㅠㅠ 그나마 가까운건 랄랄님 ? 상록수에서 진짜 돈 많이 뜯겼는데.. 건물 통로마다 부르는 소리가 들렸어요 ..... 귀신보다 무서움......",
    "상록수는 포차 나이트로.. 기억되네요",
    "3:01 \n\n아니 국텐 다음 팬카페 10000명 전후부터, 내부팬들이.국최보컬이라고 개호들갑 떨던 홍머충 없던 시절부터 홍머충인 팬인데, 침보다 연상인게 왤케 의외지...... 개적응 안되네.",
    "어언 2005~6년 중학교 1~2학년 때쯤 중앙동 젤루존 옆에 롯데리아 골목에서 도적들이 삥뜯으려해서 살려달라 소리쳐봤습니다. 안산 좋아요",
    "슬기님 얘기하신 얼음사탕 진짜 있어요 \n중국음식요리에 들어가기도 합니다. \n안산얘기하니 진짜잼잇었고즐거웟어요",
    "와 너무 궁금한데 먹어보셨나요? 어떤 맛인가요?",
    "@user82g9wh36자연단맛으로 기억되네요",
    "나 상록수사는데!! 상록수가 얼마나 좋은데에!!!!",
    "? 상록수 북쪽은 중국어 간판에 점령된 할렘임",
    "살아남았다는 건 강하다는 증거.",
    "한대앞에 메가박스랑 디델리 ㅋㅋ ㅋㅋ",
    "중앙동 과 선부동 동명상가 인근은 돈 숨기고 다녀야했음😂😂😂",
    "나두 안산인디 ㅋㅋㅋㅋㅋ",
    "1시간 30분이 너무 짧다 진짜 너무 재밌었음 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "하현우씨 한.일 가왕나가세요\n기회 되면 잘 하실것 같어요",
    "빠른시간내에 안산 2편 기대합니다",
    "그리고  방아머리원투  화이팅",
    "저도 안산이에요 저는 선부2동",
    "88년도에 이사와서 19년까지 살았는데 그냥 떠나고싶은 동네야 ㅋ 오래 안살아봤음 말하지마라 ㅋ",
    "? 나도 오래 살았는데 안산이 다른 할렘도시랑 다른게 계획도시라는거임 온동네가 평지에 바둑판 도로인 다른 할렘도시는 없음 나름 살기 좋은 이유가 있어",
    "고딩때 학교를 버스타고 다녔는데,  한대앞역은 대체 왜있는것인가 뻘밖에 없는데,  20년만에 돌아오니 이렇게 많은 건물이 들어설줄은 몰랐네요~ 살았던 주공아파트도 재개발로 다 없어지고 고층 아파트들이~ 더 깨끗해지고 공원도 많아져서 좋네요.^^",
    "진짜 웃겨ㅋㅋㅋㅋㅋㅋ 나도 고잔초ㅡ중앙중 루트였는데ㅋㅋㅋㅋㅋㄱㅋ",
    "안산에 06년도에 태어났는데\n왜 고개가 끄덕여지지..?ㅋㅋ\n딱 그 잔재가 남아있는 그 시기부터 살아서 그런지 몰라도 뭔가 충분히 그럴만 하다고 공감됨 ㅋㅋ",
    "혹시나 해서 봤더니 역시나 또 까네ㅋㅋㅋㅋ 다 얘기해놓고 오해를 살수가 있데ㅋㅋㅋ",
    "근데 나 인천사람인데 부평보다도 그 제물포쪽이 ㄹㅇ 마계였던거같음 그 인천대 송도 가기전에",
    "84년생 안산토박이 입니다 라성호텔 뒤 건물에 롤러장 얘기는 언제 나올까 하고 기다렸는데 아쉽네요 안산에 내노라하는 무서운 형누나들 다 모이는 집합소였는데...",
    "국카스탠님 눈이 궤도님이랑 똑같은데?",
    "안산은 서울태생 사람이 보기에 마계인천이랑 비슷함.. 시흥, 부천, 수원 , 안산, 인천 이렇게 유사한 도시...",
    "엔딩곡 좋네",
    "1:08:00",
    "옛날에 안산에서 부모님이 치킨집을 했었는데 부모님이 자전거로 배달을 많이 다녔서 자전거를 10대정도 잃어버린거 같내요ㅋㅋ",
    "중앙동 전단지 아줌마..\n화려한 복장과 오토바이로 신문배달하시는 썬더레인저 인가..? 아시는분 손",
    "썬더레인저가 아줌마였어요??????\n오토바이에 꽃장식 잔뜩 하고 헬멧 절대 안 벗던 사람.\n난 여태 덩치 작은 남자일 거라 생각 했는데...\n어떤 사람인지 좀 더 알려주세요.\n전 08년도에 보고 이사 와서 그 후로는 못 봤는데 지금도 있나요?",
    "안산거주민이 듣는중 ㅎ 신기방기😂😂😂😂 고잔동ㅋ",
    "1:01:05 아는 동생중에 곰팡이가 겁나 웃기네 ㅋㅋㅋㅋㅋㅋㅋㅋ",
    "에리카나왔는데 한대앞역이랑 학교 얘기하니까 잼있네요ㅎㅎ 중앙역도 자주갔는데~~~",
    "신안산선 개통되면 한대앞역 이름 바꿔야됨 ㅡㅡ",
    "안산 거리극축제 재밌는데",
    "버스정류장에서 상록수역가려고 버스기다리는데 승용차가 스더니 상록수역 길 알려달라고 해서 얼결에 탔다가 그놈이 내 허벅지만짐. 무사히 내렸는데 몇달후 그놈이 뉴스에 나옴. 강호순",
    "59:34 다들 그랬지 하면서 보다가 여기서부터 어? 안산애들이 이상했나 싶어지는 구간",
    "53:37 여기 오타있어요~~~ 진짜 신체->실제로바꿔주세영",
    "재밌네요~~\n안산에 비둘기호 다녔던건 아시죠??",
    "덕성초 나온 앤데여\n올림픽 수영장 가는 길에 고잔초 애들한테 삥뜯겨본적 있구요\n여정 언니들한테 중앙동에서 삥뜯겼구요\n고등학교 가서도 대동서적만 다녔습니다\n네네",
    "1:00:00 23년도 3월입니다. 저도 당시 안산 사동에서 목격했습니다. 남쪽 방향에 있었죠 놀라서 검색해봤는데 십수년 마다 돌아오는 금성, 목성 맨눈 관측날이더군요.. 저도 그때 너무 신기해서 사진도 찍고 주변인들한테 저게 뭐냐고 공유하고 그랬던 기어기 납니다 ㅋㅋ. 다음 관측은 35년 4월 6일이라고 합니다.",
    "58:50 하현우 안산 UFO목격 썰",
    "08인데 여기서 말하는 산적같은 사람이 초등학교때도 있었다…",
    "고잔옆은 화정천 이고요,,  교회는 은혜와진리 교회 일겁니다 고잔초 옆에 큰교회",
    "17년째 살고 있는데ㅋㅋ\n다 알겠습니다!! 처음 안산역왔을때\n지하철 화장실에 벽에 핏자국있었습니당",
    "다른 지역도 모아서 시리즈로 나오면 재밌겠네요!",
    "지금은 안산에 안산다는게 팩트..,",
    "83년생 안산 출신인데 안산시청 뒷산올라가면 그때당시에 고잔신도시가 전부 바다였어요...썰물때는 갯벌길이 다 보일정도였음...아직도 파노라마처럼 기억나...화랑유원지 겨울에는 썰매타고 그랬어요 연립에서만 살았는데 선부주공11단지 고층지은거 보고 정말 놀라 자빠질수밖에 없었던 기억이 많이나요",
    "1:32:45 \n끝나갈 즈음 \"저희가 재미 삼아 이렇게 과거 일 얘기하고 했지만 ..\" 하면서 포장하려고 하길래 \n이후에 \"그런 일은 정말 소수였구요~ 그런 거 별로 없었어요\"란 말이 나올 거라 기대했는데 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 나온 말은 \n\n\"안산만 그랬겠습니까?\" \n\n포장할 생각이 1도 없음 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "ㅋㅋ",
    "시화 사람한테 중앙동 놀러가는 날=엄청 중요한 약속있는 날이었음ㅋㅋㅋ 중간고사 끝난 날? 그리고 하현우님이 말하신 뷔페 진짜 맛있름 메뉴가 200여가지 됐던 거 같음 그리고 슬기님이 말한 돼지는 진짜 애완용이 맞나요...?",
    "중앙동에 뉴스..ㅠ 저도 슬기님처럼 팬시문구 사랑하던애여서 매일 뉴스,아바타,큐앤에이에 살았는데요 뉴스 2층에서는 옷도팔고 발렌타인데이 시즌되면 초콜릿부터 각종 포장도구,초콜릿데코용품 가득가득하고 아이돌 명찰이나 스티커 사러가는게 일상이었어요 그립다...",
    "근데 진짜 훔치던 사람 많나요? 망보는 알바도 있던 걸로 아는데",
    "연락을 하진 않지만 유일한 유명인 동창 현우..ㅋㅋ 고잔초 땐 개구지긴 했는데.. 얼굴도 참 안변했고..",
    "진짜로 현진영 흐린기억속의그대 그 춤 췄나요?",
    "​@user-ky3ie6ul9r초등학교때 췄다던가요?  영상을 끝까지 보진 않았는데... 그럴만한 자리가 거의 없었던것 같았는데.. 기억은 안나네요\n초등학교 때 안산 벗어나서 간게 \n대전 엑스포 말고 거의 없었던것 같았는데..",
    "​@4uim365 아 예전에 어디 방송에서 자료화면으로 춤추는 영상이 나왔는데 그때가 초딩때같아서 혹시 보셨을까해서요 ㅋㅋㅋㅋ너무 올챙이때라",
    "당시(80'중반~90'중반) 안산에 자전거 도적이 많았던 이유는 \n중앙동 일대가 신도시라 아파트 대단지였고 단지 입구마다 자전거 거치대가 있어서 감시망에서 비교적 자유롭게^^자물쇠를 따거나 자물쇠가 채워지지 않은 자전거를 손쉽게 끌고 단지 밖으로 나올 수가 있었습니다.\n\n그리고 90' 중반 까지 안산고등학교는 안산시 외곽(수암)에 있는 전설의 일진 학교의 위상.\n실제 그렇게 까지는 아니였지만 흡사 '캠퍼스 블루스'에 나올법한 학교의 느낌.",
    "아 너무 재미따",
    "실제 저 네명은 경찰청사람들 단골 소재 동네인 90년대 안산의 모습을 모르는 뒷세대임 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "페달로 듣자마자 ㅈㄴ 웃었네 ㅅㅂ ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "안산에선 배구선수 김연경님 아버지가 운행하시는 택시도 탈 수 있습니다 ^^",
    "죽여주네",
    "와 안산 토박인데 진짜 할말 많은데 더 깊이는 말 안하셨네 ㅋㅋㅋㅋ 수위 조절 굳",
    "인천살다 안산내려왔는데 조선족에나라\n정말 안산와서 좋은기억이읍다 동네는 쓰레기가 널려있구",
    "어느동네나 다 비슷 한데 ㅋㅋ 댓글러들 웃기긴한다ㅋㅋ 지들만 공감하는 것 처럼ㅎ싸람사는 거 다 거기서 거기다ㅋㅋ",
    "아닙니다… 안산은…",
    "안산 토박이인데ㅋㅋㅋ 80년대생이고요. 한 번도 삥 뜯긴 적이 없어서 공감 안 갔어요. 근데 초등학교 산적 이야기에 공감 빡",
    "봐도봐도 너무웃김ㅋㅋ",
    "2001년에 서울예대 복학생이었는데 중앙역 젤루존 앞에 세워놨던 오토바이가 도난당해서 학교 친구와 근처 아파트에서 도난당한 오토바이가 세워져 있던걸 찾았던 기억이 있네요 자전거뿐만 아니라 125cc 오토바이도 훔쳐가던 GTA5 도시 안산!",
    "안산 사람들 너무 부럽다 이 영상 얼마나 더 재밌을까 와 나도 공감하고싶어 몰라도 재미있는데 알면 더 재밌잖아 아 나도 더 크게 웃을래",
    "신혼때 안산 살았는데 전 좋은 기억만 가득합니다. 아이들 키우기 전 좋았어요. 아는 지역 나오니 너무 잼 나네요~",
    "젤루존=귀뚫는곳 노리존=디팡타는곳 스파게티스토리=점심국룰 메가박스?영화관 쪽 오락실=스티커사진",
    "이게 진짜 대체 무슨 조합이람ㅋㅋㅋㅋ",
    "랄랄님 시절 인천대가 진짜 무서운 동네에 있었는데ㅋㅋㅋ",
    "안산은... 뭘까...",
    "내 10대시절 안산에 대한 기억은 라카칠한 자전거와 똥문신하고 등산복입은 형들, 카카오스토리에 올라오는 엉아들 단체사진 , 골목에서 뽄드하는 엉아누나들 , 각골공원에서 노상까는 10대, 피시방에서 삥뜯는형들 등등 어메이징했지..",
    "맴버 구성 정말 생뚱맞네 ㅋㅋㅋ",
    "하현우 형님이랑 같은 고등학교 나온 후배입니다.\n학교 지각하면 운동장에서 목봉들고 벌 받던 썰은 왜 안풀어주셨습니까ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "구라치지마요",
    "​@gjndsiv7e구글에 실미도학교라고 검색해보십시요ㅋㅋㅋㅋㅋㅋㅋㅋㅋ찐입니다^^",
    "안산 일동 이동 구룡산쪽은 정말 산적과 자전거바이크갱들이 존재합니다.",
    "심훈의 소설 <상록수>의 무대가 상록구 본오동입니다. 소설 속 ‘채영신’의 실제 모델인 ‘최용신’이 실제로 본오동 일대에서 농촌계몽운동을 펼쳤습니다. 그래서 구 이름도 “상록구”입니다.\n단원구는 “단원 김홍도”의 호를 딴 이름입니다. 김홍도의 고향은 현 안산시 상록구 성포동에 있는 노적봉 아래로 추정하고 있습니다.\n안산이 좋은 점 또 하나는 다른 수도권 도시들에 비해 녹지비율이 굉장히 높습니다. 도시 조성 당시에 야트막한 구릉들을 그대로 남겨서 공원화했거든요.\n마지막으로, 안산시는 호주의 ‘캔버라’를 모델로 조성한 도시입니다.",
    "전국에서 공원이 제일 많은 도시 안산",
    "녹지가 정말 많긴한데. 캔버라라.... 캔버라.... 캔버라???",
    "안산드레아스 안산는 공단지역답게 전라도태생이 50%이상,외노자가20%으로 안산 원주민들는 거의 없는 기형적인 인구분포임. 결손가정 많고,범죄전과자들 많고, 살인,성폭력,보이스피싱,불법도박,음란퇴폐업이 많은 지역이죠",
    "안산원주민들끼리도 원주민이라고 해요..ㅎㅎ 안산 원주민입니다.ㅋ",
    "안산호수공원 최고죠",
    "이멍화 할머니가 안산출신이었다니 ㄷㄷㄷ",
    "어려운시절. 잘이겨내시고 보람을 이루어내시는. 눈뭀ㆍㄱ에서 피어난 장미들ㅇ여 힘내십시요! 90년디ㅣ. 안산 화랑유원지에서 가물치잡던 안산의 시민입니다. 안산사랑님들  너무나 사랑스러비ㅡ 비ㆍㄴㄱㆍㅂㅅㄱㄴ다.  안산정책방송 이광수 드림. ㅎ",
    "병건아 반갑다.\n나 고잔국민학교 6학년 2반 동우야~\n명절이라 동네친구들 오랜만에 만났는데, 준규랑 니 얘기 많이 했다^^\n하현우님 동생이 우리 동창 맞아. 우주소년단 같이 했었어ㅋㅋ\n그리고 안산출신 연예인들 많아.\n고잔초 우리 동창 : \n부활10대보컬 김동명, 길구봉구 강길구, 개그맨 김영식\n성포중 쥬얼리 이지현, 하나 후배 이청아님 등.\n니가 자리 만들어서 방송하면 재밌겠다^^\n멀리서 응원한다~ 건강 잘 챙기구!!",
    "쥬얼리 이지현은 관산중 졸업했어요",
    "​@가즈아11성포중에서 전학 ㅋ",
    "아따 이 형님 찐하시네 ㅋㅋㅋ",
    "옆동네사는데 왜이리 공감되는지 계속봤네요 ㅎㅎ",
    "그나마 안산 살만한 동네가 고잔동 초지동 이라 생각함.\n원곡동 . 선부동 와동은 별로라 생각함... 안산에 12년째 거주중인 사람임. \n근데 안산 얘기들으니 뭔가 재밌기도 하고 신기하기도 하네.ㅋㅋㅋㅋㅋ",
    "한대앞 메가박스말고 원래 메가넥스아녔나요 ㅋㅋㅋ",
    "침착맨 똥포중 1년 후배네ㅋㅋㅋ",
    "어디살아? 안산산다고 하면 다들 안산역이줄 암… 난 상록수 역인데😢",
    "안산 좋은점은 자전거도로랑 녹지율이  높아요. 동네마다 체육관도 많고",
    "옛날엔 네이버에서 안산시 검색하면 원곡동 라성호텔  주위 사진과 설명이 나왔었죠. 그때는 거기가 기준인듯",
    "35:54 41:50 일진맨 레전드의 시작",
    "랄랄님 입담이 너무 좋으시네 진짜",
    "1:02:40 여기부터 하 개웃김 \n100%공적이야. ㅇㅈㄹ",
    "안산이 고향인 50대입니다~^^\n반갑네요...ㅋㅋ  사리..",
    "방밀전사 하현우",
    "42:34 일찐맨이 왜 본인은 학창시절에 아무것도 아니었고, 기를 못 피고 살았는지 답이 나왔다!!!!",
    "화랑저수지에서 썰매타고 할머니가 운영하시던 방방 타고 저녁 먹으러 집으로 돌아갔덬 추억이 생각나네요,,, ^^ 화랑유원지에서 참 재밌게 놀았는데😅",
    "안산에 살게된게 벌써 15년째네요~^^\n안산 주제로 연애인들이 대화가 이렇게 재미있을줄 몰랐어요 ㅎㅎ\n다음편 기대할게요~^^",
    "안산도...서부와 동부가 나뉘어져 있어서...침착맨은 성포다니다가 동산고 들어갔으면...범생이었음 ㅋㅋㅋ",
    "지금은 다이아몬드 공원이 사라지고 선부역이 들어오면서 상가? 하시는 분들이 뭔가를 많이 하셔서 푸드트럭도 오고 뭔가를 많이 합니다..ㅋㅋ\n어렸을 때 다이아몬드 공원에서 물안에서 물놀이하고 그대로 길바닥에 누워서 옷 말렸던거 생각나네요 ㅋㅋㅋ아직도 선부동 삽니다.",
    "안산분들 꽤 있음ㅋ 정웅인님도 어렷을때 원곡동에서 많이 봤고...윤다훈님도...김연경님...축구선수도 여러명 있고 ㅋ",
    "지금은 살기좋아요 공단이있어서 돈벌기도 좋고\n전국에서 녹지공원이 젤 많은 곳입니다",
    "38:18 이거,,,, 반 친구들 중에 500원만 빌려달래서 주면 안값는 애 있었는데,,,,😊",
    "안산 월피동 1년 살았었는데 수암-->삼일 바뀌던 때 였음 어렸을 때지만 좋았던 기억이 많음",
    "안산에서 일하고 있는 교사인데 처음 안산 발령났을때 넘 무서웠어요 ㅋㅋㅋ 이 영상 보니 지금 안산은 훨씬 클린해졌다는 생각이 드네요^__^ 아 그리고 제가 만난 안산 아이들은 제 우려와 달리 순박하고 귀여워요 ㅋㅋ!",
    "좀 괜찮은 학교 배정 되셨나보네요……. 저희 학교 선생님들은 울며 뛰쳐 나갓엇는데",
    "​@성이름-i4c8uㅋㅋㅋㅋㅋㅋㅋ",
    "혹시 졸업식때 걸어가셨나요",
    "@임민석-w3mㅋㅋㅋㅋ다행히 아직은 차타고 다닙니다 (저 젊어서 애들 체벌하던 세대 아니에요ㅠㅋㅋ)",
    "안산인으로서 개꿀잼ㅋㅋ",
    "산적..의적..수적..\n갈대습지의 UFO..인상적이었네요",
    "25년전 당시 원곡고  잘하는고등학교라고 해주셔서 너무반가움😅😅😅",
    "여기에 수빈이가 빠지다니...담에 초대해주십셔",
    "그분은 00년대생이시고 아이돌이라..",
    "그분은 세대 차이가 많이 나서...",
    "선부동에서 태어나고 고잔신도시 생기자마자 이사온게 초등학교 2학년쯤이었는데 침착맨이 안산 얘기 할때마다 공감 안되는 부분 많았음요….아마 슬기님도 많이 공감 못하는듯 보였는데 신도시쪽은 동네 분위기가 달랐던 것 같습니다(?) 제가 겪은 안산은 이렇게 거칠지 않았는데말이죠 ㅋㅋㅋ",
    "안산에선 이게 일상이야!",
    "아 산적 갸웃겨ㅜㅜㅜㅜㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "81년생이고 안산에 한양대학교 다녔습니다. 에피소드 중에 침착맨이 중학생 때 차를 얻어탔다는 이야기가 있는데..\n\n안산이 특별하게 히치하이킹이 굉장히 잘 되는 동네였던게...\n\n한대앞 역은 01년도 정도에 생긴거고 그 전에 한양대생들은 밤 늦게까지 공부하거나 놀다보면 상록수까지 셔틀을 타고 가거나 아니면 아얘 걸어가야 되는 상황이 엄청 많았는데.\n\n그냥 당시에는 학교 앞에 하루에도 수십대씩 히치하이킹을 해주는 차들이 있었음. \n\n우리 동기들 중에는 인천까지 얻어탔다. 일산까지 얻어탔다 이런 친구들이 실제로 있고.\n\n우리과 기준으로는 절반 이상의 학생이 히치하이킹을 한 경험이 있을거임.\n\n주로 태워주는 분들은 대학원생 선배님들 아니면 그 근처에 테크노파크 등에서 일하시는 분들이 퇴근 같은거 하면서 어차피 방향도 비슷하니 학생들 불쌍하다고 역까지 태워주시는 분들이 상당히 많았음.\n\n침착맨님을 태워주신 분도 아마 그런분중에 하나였지 않을까 싶네요.",
    "그 시절, 한적한 동네라서 히치하이킹 있긴 했을듯... 어느순간 없어졌지만",
    "​@gjndsiv7e특히 사당까지 가는 지하철을 몇 시까지 타야되는데 젊은 대학생들이 서로 어울리다 보면 차가 끊기는 경우가 상당히 많았음. 동아리 활동 같은게 많은 우리 과(국문과) 같은 경우는 아얘 선배들이 길에서 후배들 집에 가라고 히치하이킹을 해주는 문화? 같은 것도 있었음..\n\n택시도 있긴 했는데 그 당시만 해도 합승까지 다해도 차가 모자르고. 학생들이 돈도 별로 없으니까..",
    "34:05 하현우 달리기 썰",
    "저는 제 자전거를 빌라단지의 자전거 보관하는 곳에 뒀는데 없어졌더라구요 근데 며칠 뒤에 옆 빌라 건물에 기대져있는 걸 지나가다가 발견해서 데려왔어요..ㅎㅋ",
    "다음에는 투바투 수빈도 불러주세요!!!🤩🤩🤩",
    "34:49 아니 히현우 원곡동 출신이잖아 라성앞이 정글이거든",
    "이 멤버 안산향우회 좋네요~~다른 연예인 안산출신도 영입해보셈",
    "아 내용 ㄹㅈㄷ 공감간다 ㅜㅋㅋㅋ 안산 이사오고 진짜 놀랐었는데 애들 수준땜에… 폐급 개많음 그리고 점점 나도 폐급에 동화됨",
    "저 시대 안산은\n경찰청사람들, 추적60분 세트장 이었지 ㅋㅋㅋ",
    "김연경 김광현 나오면 대박이겠다 ㅋㅋㅋ",
    "중앙동에 노래방 1시간의 5천원이 많았지...",
    "1:19:07",
    "젤루존 ㅎㅎㅎㅎ 침착맨 고등학교 하나 위 선배였는데~조용히 학교 잘 다녔던 걸로 기억~~참고로 침착맨 동기가 배현진의원",
    "안산시 등판 안하는 거 감다죽",
    "일동 없나요",
    "단원구 출신이 부족한게 좀 아쉽댜",
    "네명다 단원구지",
    "해양중쪽에 주원, 김연경, 슬기,랄랄,하현우,침착맨,오담률,윤딴딴 등등 있음 국카스텐은 중앙동쪽에서 포장마차했었다고들었는데 맞나여 보면서궁금한게 80~90년대생들 어릴때는 형누나들만나면 무조건 불려가서 뺏기고 맞고 그랬던거같은데 타지역은안그랬는지 진짜 궁금하긴하네요",
    "국텐이 포장마차한 곳은 강원도였어요!",
    "의정부도 랄랄님이 말한거랑 비슷했어요ㅋㅋㅋ 저 91년생인데 신발뺏기고 돈뺏기고 그런거많았습니다..체벌도 심했구요",
    "​@GucKTeN아하 국잘알 ㄷㄷ 감삼다",
    "현재는 안산에서 거주중인 92년생 노원 출신인데 그런거 없었는데😢",
    "안산-인천-부평........ 랄랄님이 왤케 쌘케인건지 이해가 됨",
    "00년대 몇년 초지동 별망초 부근에서 살았었고, 10년대 몇년 중앙동에서 살았었는데 20대의 절반 이상을 안산에서 살았다보니 네분이서 하시는 대화가 이해가 갑니다. ㅋㅋㅋ\n그리고 제 친척동생이 별망초, 중 졸업했는데 슬기님 얘기해줘서 데뷔전부터 알고 있었어요.\nsm 연습생인데 밝고 착하다고.\n그래서 레드벨벳 데뷔했을 때가 막 제대했을 시기였는데 진짜 깜짝 놀랐던 기억이 있어요.\n걔가 얘야? 이러면서. ㅋㅋㅋ\n그때부터 지금까지 찐팬입니다. ㅋㅋㅋ\n또 그 친척동생이 안산고 졸업했는데 진짜 하현우님 말씀대로 인문계 고등학교가 공고, 상고 보다 별난 곳이 거의 없는데 그중에 으뜸이 안산고라고 하면서 온갖 썰 들었던 기억이 있네요. ㅋㅋㅋ 특히 안산고 소풍날에 졸업생들이 선생님들 복수한다고 따라간다는 얘기하셔서 놀랐어요.\n들었던 얘기라. ㅋㅋㅋ",
    "안산 3대 스포츠맨 김연경 김광현 조규성 특집 좀 해줘~ 어렵겠지만 ㅋ",
    "지나가던 안산 출신 03년생 입니다. 저 학교 다닐때도 기절놀이가 있었습니다",
    "안산향우회인데 외국인이 없는게 신기하네",
    "파도파도 괴담만나와",
    "고잔 신도시 =고담 신도시 \n이런 느낌이네..",
    "안산에 대한 오해를 가장 많이 만든 사람 1위",
    "안산은 중학교마다 소년원 간 애들이 있고 그들은 민짜 때 중앙동에서 놀다 수원 안양으로 이동하며 부천에서 중고차를 팔다 안산으로 돌아와 중고차를 턴다 나는 이 이야기를 알고 싶지 않았다",
    "경기도 안산사람인데 웃기넼ㅋㅋㅋㅋㅋㅋㅋㅋ",
    "안산안드레아스 ㅋㅋ",
    "투바투 수빈도 껴줘요",
    "안산모임 사람 더 모여서 합시다 ㅋㅋㅋ",
    "ㅋㅋㅋㅋㅋ 아 내적 친밀감 ㅋㅋㅋㅋ 나도 안산 출신 진짜 반갑네",
    "돈을 양말속에 숨기고 다녔대 ㅋㅋㅋ",
    "이청하님 ㅜㅜ 왜 빼요 .. ㅠㅠ 김연경님도 ..",
    "안산 잴루존~~~ㅋㅋㅋ추억돋네~~잴루존 대박 ㅋㅋㅋㅋㅋㅋㅋ",
    "안산 향우회 잼있다.멤버들이 좋음.그리고 안산 가서 팍캐스트 해봐요.중앙동 가서 식당이나 ㅋㅋ",
    "나만 저기서 가장 조용히 있는 슬기가 안산의 찐 강자로 보임? ㅋㅋㅋㅋ",
    "랄랄 고등학교 동창입니다. 첨 보는데 말 걸고 인사해서 놀랐습니다.. 그런 애가 별로 없었는데 ㅋㅋㅋㅋㅋ",
    "ㅋㅋㅋㅋㅋ안산사람인데 이 편 너무 즐겁네옄ㅋㅋㅋㅋㅋ",
    "대한극장 예전에 손간판 영화관 부평에도 있었었는데 ㅎㅎ 지금은 안산 고장동, 초지동 신도시 되서 안산 산지 4년정도 되가는데, 부평이랑 안산이랑 비슷한부분이 좀 있네요, 아님 나이대가 비슷해서 내용이 겹치는게 있는건지 ㅎㅎ",
    "전 안산에서 라성호텔 짓는걸 보면서 자랐어요~ㅎㅎ추억 돋네요",
    "고드름 짬처리 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "요즘 안산에 실종 신고가 많다더라…",
    "안산 이야기 잼나요..^^",
    "하현우가 랄랄을 이기네ㅋㅋㅋㅋㅋ",
    "희철리즘 말한건가",
    "한대 앞에 메가박스가 아니라 메가넥스였습니다 ㅎㅎ",
    "김연경이랑 뭐 등등 많쥬 안산인",
    "오늘 나온 얘기들 너무 반갑네요 안산추억소환  ㅎ",
    "안산 30년산 사람으로써 말하자면, \n이 사람들은 안산에서 '귀공자'출신들임. \n서울로치면 타워팰리스 살면서 달동네 코스프레 하고 있는거란 말임...\n\n이 사람들은 안산의 중심가. 고잔동. 와동. 본오동 이쪽에 살았으면서 안산에 산 척을 하는거임\n안산의 진짜는 외곽지역인 원곡동, 수암동, 안산역 주변이 '진짜'임\n\n서울로 예를들면 이런거임 \n강남구 서초구 목동 부촌 대치동 이런곳 살면서 \n고층아파트에서 팔짱끼고 \n서울 빌라촌 보면서 '와 저사람들 재밌게 사네' 라고 하고있는거랑 마찬가지임",
    "침착맨 이분 섭외해주세요",
    "재미없으니 오바 좀 떨지마라. 이제 원곡동, 안산역 주변은 그냥 외국인 플레이스고 수암은 시골이고 침착맨이 밈화하는 안산의 전형은 와동 본오동 빌라촌이지.",
    "? 님 말대로면 타워펠리스 살던 사람도 삥 뜯긴건데 더 위험하게 자란거 아님? 평등하네",
    "님 원곡동 수암동 이런데는 살인의추억 이런거 얘기해야되요.\n증언할 사람이 이 세상에 없어요...",
    "맞는 말인데 ㅋㅋㅋㅋㅋㅅㅂ 와동 선부동 원곡동 거주 20년차들은 진짜 다름",
    "나 하현우가 저렇게 하이텐션이고 즐거워하는거 처음봄..ㅋㅋㅋㅋ",
    "안산 고잔고 졸업 했는뎁 ㅋㅋㅋ 뭔가 반갑네요!!",
    "김연경선수도 있잖아요",
    "시흥시는 여기서도 언급이 거의 없네 인천 부천 시흥 안산 다 비슷비슷함",
    "@58:00 희철리즘 ㅋㅋㅋ",
    "나는 70년대생 안산 토박이 당신들은 도대체 어떤 삶을 사신거에요\n난 한번도 경험하지 못한 삶...부럽다",
    "안산의 진정한 끝판왕은\n버디버디의 안♡산♡방 이었다.",
    "그전엔 지오피아 안산방ㅋ",
    "이청아님도 안산분 ㅎㅎ",
    "안산은 대체 어떤 곳일까...",
    "저희 아빠 60년생이신데 안산원주민 토박이에요~~!! 고잔초등학교 2횐가 3회 졸업생이세요ㅋㅋㅋㅋㅋ얘기하는데 완전 그려져요ㅋㅋㅋㅋㅋㅋ",
    "뭐야 들으면 들을 수록 마계잖아??\nㅋㅋㅋㅋㅋㅋ",
    "상록구,단원구",
    "랄라님~ 와우. 안산 살고 있는데, 안양안산부평이 제 주 무대였고ㅎ 남편이 인천대를 나왔고, 10살 아들이 노래를 부르는데 성격이 랄라님 이예요ㅎㅎ",
    "투타투 수빈님 출연하셨어도 재밌었을 듯",
    "저 진짜 너무 소름돋아서 댓글써요.. \n15년전쯤 2010년인지 2011년도인지 기억은 안나지만 가을에서 겨울쯤에 ufo 같은 걸 본적이 있어요. 그때 살던 집이 안산 호수공원 바로 앞이었고 집에서 갈대습지까지 쭈욱 보이는 아파트였어요. 그때 아빠랑 저녁먹고 티비를 보는데 창밖에 뭐가 떠있어서 달인가? 하고 창가로 걸어가니깐 정말 한참을 떠 있는거예요. 달은 다른쪽에 이미 떠 있는데.. 그래서 비행기인가? 하고 또 한참을 유심히 봤는데 5분정도 아예 움직이지도 않고 보름달처럼 커다란 빛이 계속 떠있어서 부랴부랴 디카 꺼내서 찍었던 기억이 나네요.. 영상을 찍기 시작하니까 빛이 점점 작아졌다 커졌다 그러면서 빨강 초록 파랑 빛으로 막 바뀌더니 오른쪽으로 빠르게 이동하다가 갑자기 슉!! 하고 사라졌어요.. 이때 이후로 아빠랑 저랑 가족들한테 ufo 봤다고 영상도 보여줬는데 지금까지 아무도 안믿어서.. 친구들도 안믿어주고.. ㅜㅜ 그래서 저와 아빠의 추억으로만 남겨두었는데 이런 경험을 하신 분들이 너무 많아서 새벽인데 소름 돋았어요.. 딱 하현우 씨가 얘기한 장소 쪽이에요. 정말 뭘까요... 빛이 진짜 엄청 밝았어요.",
    "무서워.. ufo가 보호하는 갈대습지 궁금하다... 진짜 잘돼있나봐",
    "저만 봤다고 생각했는데... 소름",
    "저도 최근에 동생이랑 호수공원 산책하다가 본적있어요 동생이 저게뭐야..? 하면서 저를 불러서 제가 올려다보니까 슈우웅 하고 사라졌어요",
    "외계인도 먹고 사느라 은하계 이곳저곳 탐험 다닐텐데 너무 의의두지 맙시다 ㅋㅋ",
    "유성입니다",
    "저 어제 저녁 6시 경에 봤어요",
    "저도 10년전 오후 5~6시 55번 타고 안산공대에서 서해아파트쪽 보고 있는데 어 저게 뭐지 달인가? 하다가 보니 달이 아니고 가만히 있다가 슝하니 가면서 사라지더라고요. 어 뭐지 ufo 인가 했던 기억이 있었는데 저만 그런거 본줄 알았는데 ㄷㄷㄷㄷ신기하네여",
    "4:16 화정천이에여!\n30:00 시소 초지동에 있어요!\n안산 살면서 어렸을 때 제일 많이 들은 말이 \"너희 살고 있는 곳 다 뻘이었어\" 라는 말이었음\n안산드레아스 라는 말 어느정도 사실이었구나...00년대생인데 중앙동에서  한번도 삥뜯긴 적 없었고\n고잔신도시 진짜 자주 가는데 오토바이 타면서 욕하고 지나가는 경우 한번도 본적 없음 안산을 유튜브로 알아가네😅",
    "안산ufo 검색하러 가봅니다 ㅋㅋㅋ",
    "저도 고등학생 때 그 ufo 본 적 있어요 경복궁역에서",
    "한 번 더 합시다!!!!",
    "안산 근처도 못 가본 사람인데, 안산출신  넷이서 동네 얘기하는 분위기가 너무 즐거움 ㅋㅋㅋㅋㅋㅋㅋㅋ",
    "아니근데 전 안산사람이긴한디 다들 이런경험 있는거 아니에여??? 삥뜯길까봐 양말에 속옷에 돈숨기고 하교길에 언니들 다 만난거 아니엇냐고ㅠ",
    "하현우님.안산의 역사 맞네여!많이 웃었습니다😅",
    "엘지마키ㅋㅋㅋ스프리스,뉴스,캔모아...있고 있던 이름들이었는데\n이 분들과 같은 추억이 있다는 게 반갑네여ㅎㅎ",
    "이사람들 진짜 신난거 개웃기네 ㅋㅋㅋㅋㅋㅋㅋ",
    "댓글들 보면 어이없는게 자기가 살았던 동네는 그런데 아니라면서 둘러대는거 보면 우습기만하다　신도시에서 핸드백 들고다니다 소매치기 당한거 보고 아직도 잊을수 없는데 (그 아줌마 신도시로 이사왔는데 또 안산 뜨려고 이사갔다고)　안산은 출연한 사람들 나이 시절때부터 2010년이전이나 몇 년 뒤에 비평준화 되기전?까지 동산 원곡 경안 강서고 나왔던 사람 아니면 그저 그렇거나 대체적으로 꼴통들 천지인 데라고 알면된다　무슨 동네별로 나누면서 자기네 동네 올려치는 꼬락서니에 어이가 없어서 댓글단다　할렘이고 아니고를 나누는 기준은 동네 전체가 다 그랬고 꼴통 아닌 사람 구분하려면 학군 출신으로 봐야함　다이아몬드 성포동 선부동이 맨처음 신도시란 개념으로 조성한 곳이고 어느 동네별 신도시 할거없이 꼴통도시　각지 동네에서 반 10등 내외 안으로 들어가 내신 점수 좋은 애들만 그런 이미지에서 제외시키면 된다　가장 할렘으로 알려진 원곡동 소재 고등학교가 동산 이전에 반 1, 2등만 갔었고 동산고가 지금 위치에 이미 올랐을떄도 그 다음 버금갔던게 원곡고　신도시 생겨나서 안산 전체 인문계 고등학교 정원은 느는데 성적 따라주는 애들은 동산고 차선으로 경안고로만 몰리고 동산고처럼 원곡고의 위상까지 올라갔던 경안 고등학교에서조차 170이하 애들 들어올 정도로 가면 갈수록 줄어서 자연스럽게 망해갔는데 평준화까지 되면서 더 망함　고졸자는 타 신도시 있는 지역들에 비해 많은데 대졸자는 그 지역들에 비해 비율이 너무 없다고해도 분위기가 어떨지 알 수있는 정도",
    "글 읽기가 너무 힘드네요...",
    "@저니0 댓글들 보면 어이없는게 자기가 살았던 동네는 그런데 아니라면서 둘러대는거 보면 우습기만 해요.\r\n\r\n신도시에서 핸드백 들고다니다 소매치기 당한거 보고 아직도 잊을수 없는데... (그 아줌마 신도시로 이사왔는데 또 안산 뜨려고 이사갔다고)\r\n\r\n안산은 출연한 사람들 나이 시절때부터 2010년이전이나 몇 년 뒤에 비평준화 되기전?까는 동산 원곡 경안 강서고 나왔던 사람 아니면 그저 그렇거나 대체적으로 꼴통들 천지인 데라고 알면됩니다\r\n\r\n무슨 동네별로 나누면서 자기네 동네 올려치는 꼬락서니에 어이가 없어서 댓글을 남깁니다\r\n\r\n자꾸 동네가지고 할렘이고 아니고를 나누는데 동네 전체가 다 그랬고 꼴통 아닌 사람 구분하려면 학군 출신으로 봐야합니다\r\n\r\n다이아몬드 광장을 주축으로 한 성포동 선부동이 안산시뿐만 아니라 수도권 통틀어서 맨처음 신도시란 개념으로 조성된 곳이고 어느 동네별 신도시 할거없이 꼴통도시임에는 변함이 없네요\r\n\r\n각지 동네에서 반 10등 내외 안으로 들어가 내신 점수 좋은 애들만 그런 이미지에서 제외시키면 됩니다\r\n\r\n가장 할렘으로 알려진 원곡동 소재 고등학교가 동산 이전에 반 1, 2등만 갔던 인문계 고등학교이고 동산고가 지금 위치에 이미 올랐을떄도 그 다음 버금갔던게 원곡고에요\r\n\r\n신도시 생겨나서 안산 전체 인문계 고등학교 정원은 느는데 성적 따라주는 애들은 동산고 아니면 차선으로 경안고로만 몰리고 동산고처럼 원곡고의 위상까지 올라갔던 경안 고등학교에서조차 170이하 애들 들어올 정도로, 가면 갈수록 줄어서 자연스럽게 망해갔는데 평준화까지 되면서 더 망했네요\r\n\r\n고졸자는 타 신도시 있는 지역들에 비해 많은데 대졸자는 그 지역들에 비해 비율이 너무 없다고해도 분위기가 어떨지 알 수있는 정도",
    "재작년에도 저도 안산에서 ufo 봤습니다..친구랑 봐서 구라치는거 절대 아니고 진짜 신기한 경험이었습니다. \n본위치는 월피주공3단지였고 방향이 서울예대인가 광덕산 위쪽하늘이었습니다. 그때 밤이었는데 친구랑 노래방 가다가 먼산 바라보다가 발견하고\n신기한 경험해서 노래방 갈 생각도 못하고 그날 밤에 한참 같이 본걸로 떠들어대던 기억이 나네요..\n참고로 흰색 구름같은 타원형이 반짝거리다가 잔상일으켜면서 이동하다가 4개인가 5개로 나뉘어지면서 사라졌습니다 그리고 다시 다른곳에서 반짝거리다 사라졌고..\n암튼 이게 과거 대한민국 낙동초등학교  ufo 사건이랑 비슷하다고 하니 더 신기하네요..\n흔적을 찍은 사진 찾아보니까 23년도 12월 13일 7시 반쯤 무렵이네요",
    "전 3대째 서울태생인데 안산에 몰락해서 온게 맞아요 ㅎㅎㅎ 2005년도에 집값이 싸서 왔어요  안산와서 20년째 사는데 안산 살기좋아요",
    "고속도로타면 30분이면 와요",
    "저도 안산준시민입니다.ㅡㅡ 젤루존 넘 잘알아요.",
    "아 기절놀이 기억난다 ㅋㅋㅋ",
    "버츄얼 대표 강G 사장이 없는게 아쉽네",
    "안산사는 90년생입니다.\n잊고있던 추억들을 꺼내주셔서 감사합니다.. 그립다😢",
    "안산이 참 괜찮은 동네임. 어디로든 한시간 이내로 주요 도시를 갈수 있는 요충지에 동네 사이사이 야트막한 산과 함께 공원이 많음. 물론 저 서쪽 원곡동으로 가면 분위기가 완전 달라지지만 외노자들로 인해  이국적인 느낌이지 부천의 부천역과 인천 부평역의 양아치 소굴의 느낌은 아님. 침착맨과 산드레아스에 산이 들어가서 그런거지 괜찮은 동네임.",
    "인천순혈 38년산입니다.\n안산은 정말 순한동네입니다",
    "안산 5살때부터 살아서 초,중,고 다니고, 대학은 서울로 통학하다가 취업해서 잠시 청주 살다 결혼하면서 안산 계속 살고 있는 40대 중반 토박이 입니다.안산만 35년정도 산 것 같네요.안산이 외국인 근로자로 바뀌는 부분도 다 눈으로 보고(90년대 초기 때는 말레이시아 근로자가 대부분이었죠.주로 원곡동이랑 당시 초지동 지금은 백운동 빌라 지하방에 월세로들 사셨음) 살았고,원곡동  라성호텔 5층인가에 롤러스케이트장이 제일 핫플레이스 였죠. 초지운동장이 만들어 지기전에는 그 자리에 써커스도 하고, 겨울에는 얼음 얼려서 스케이트 장도 열고 그랬었죠. 지금 신도시 지역은 그 당시 그린벨트로 묶여서 잔디밖에 없었고, 지금 4호선 열차 아래에는 2량짜리 학개 열차도 다녔었습니다.\n초등학교(당시 국민학교) 소풍갈대 없으면 지금 초지역 뒤에 팔각정으로 가서 너무 지겨웠습니다(진달래 배경으로 사진 찌고).",
    "이양반 연배가 좀 되시네..\n꼬마열차 95년도까지 운행.\n빌라 반지하",
    "팔각정에 브로마이드 걸려있고 그랬죠 소풍날은 기념품도 팔고",
    "오늘 알았내 ,, 침착맨님이 성포중 후배란걸 ,,",
    "안산 부곡동 제일컨트리클럽에 수영장 있었는데..어렸을때지만 있을거 다있었던 수영장..그립네요!",
    "타 지역인으로써 빡세긴했다..ㅋㅋㅋㅋㅋ",
    "안산즈 조합 너무 좋은데",
    "안산이 아니라 그당시 학창시절이나 그시절을 생각할수있어서 너무 좋아던 영상 침맨 항상 좋은 영상 감사합니다 ㅎㅎ-[",
    "어 그래ㅋㅋㅋ지금 안산시 선부동에서 킼킼 대면서 봤다",
    "10년대 페달로 한창 많을 때 반납 안된 페달로는 그냥 모든 이들의 공유자전거였죠 ㅋㅋㅋ",
    "저도 안산으로 이사 왔어요 국카스텐 땜시요~~^^",
    "좁은동네.안산.음주운전.낮에도 겁나 하는.안산 외국인.많이.사는.안산. 범죄도시 3손가락 들어가는.안산. 해먹고 살게.없는 안산. 급행열차있어도 인천처럼 짧은.간격 전철 없다 \n동네가ㅜ좁아서 여자랑사귀다.헤어지면 어디서 뭐 하는지..소뮨이.다.난다.ㅋㅋㅋㅋㅋ",
    "58:00 희철리즘 ㅋㅋ",
    "하연우씨 81년생이고 고잔초등학교 나왔으면 저랑 동문이자 친구네요 ㅋㅋ\n정말 거짓말안하고 오늘 나온 모든 에피스도 전부 100% 팩트입니다!!\n80년대 후반 안산은 똥냄새 진동하는 뻘바다가 인접한 동네였지요\n여기저기 공사하는 곳도 너무 많고 음산한 곳도 많아서 유독 불량배도 많았구요\n삥뜯길까 동네 어르신들 지나갈때 같이 지나갔던 경험이 너무 많습니다 ㅎㅎㅎ\n벌써부터 안산2탄이 기대됩니다^^!",
    "서울 변두리 살았지만 한번도 그런적없었는데 결혼후 안산 살았었는데  아이가 어려 저런경험은 없고 그저 공단근처는 냄새가 싫을뿐. 친구도 지방은 가도 안산은 놀러안옴. 서울서 먼데 뭐가 없다고 생각함. 안산사람인 신랑 삥 뜯겼나 물어봐야겠다",
    "고잔초 후뱁니다 안산화이링!!",
    "하현우 이렇게 웃긴 사람이었나ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "안산에서 19년째 거주중인 고3입니다. 다음엔 2000년대생도 불러주세요 ㅠㅠㅠ",
    "서울 서대문구 안산도 유명하죠 ㅎㅎ",
    "18:15 진짜 파멸적인 워딩이네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "하현우 ㅋㅋㅋㅋ웃겨죽는줄",
    "1시간20분동안 안산욕만 하다가 10분칭찬 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "안산은 정말 어떤 곳일까...",
    "타지 사람이지만 안산 살고 있습니다. 넘 만족하면서 삽니다! 안산 홧팅!",
    "1:18:56 양궁경기장 (현 시낭운동장) 에 솔리드가 온대서 갔는데 솔리드는 안오고 녹색지대만 봤던 기억 있어요 ㅋㅋㅋ\n1:29:28 혹시 빙탕을 말씀하시는건지... 반투명한 네모난 각설탕같은..",
    "34:00",
    "요새 안산홍보대사? 마스코트 하면 하현우 음악대장 밖에 생각이 안남",
    "랄랄 얘기 들어보면 그냥 90년대 초반생이 야만의 시대 문 닫은 세대ㅋㅋㅋㅋ 기절놀이, ucc 같은걸로 전생체험하고 정체 알 수 없는 불량식품도 많이 먹고 ㅋㅋㅋㅋ",
    "안산시청!! 모하고있나!!!",
    "안산 사람은 다 삥 뜯겨본줄 알겠네. 그런 경험 해본적 없는데ㅋㅋ 삥 뜯기는 사람들이 연예인 되는 건가?ㅋㅋㅋ나중에 김연경님 꼭 초대 해주세요",
    "요새 부천보면 .. .안산은 범부인것같다",
    "3:50 살아남은자들이 강한 이유 ㅋㅋㅋ",
    "결혼하고 안산에 30년째 살고 있는데 안산천 자전거,달리기,걷기  운동하기 좋아요!! 지난번 국카스텐 안산예당 콘서트 보고  찐펜되었어요❤❤ 안산에서 단독 공연해주세요🎉🎉🎉",
    "안녕하세요, 안산시민입니다. 안산 명소 두손병원을 추천합니다. 접합수술에서 전국 최고 수준 의료 기관입니다.",
    "미달이도 안산 출신 \n녹색지대 하얀 아저씨도 예술인아파트 살았고\n정웅인 아저씨도 안산 살았고\n남창희도 안산 살았고\n현ioc위원하는 탁구 국대출신 유승민 아저씨도 안산 사셨음",
    "차붐, 김연경, 이청아, 김광현 섭외요망",
    "되게 예쁜 삥뜯는 언니 진짜임 \n그언니들은 머리뽕도 이쁘게 띄움",
    "안산의 자랑 \n상록경찰서\n안산에서 일어나지 않은 사건들도\n상록경찰서에서 범인 다 잡아버리니까\n안산에서 벌어지는것처럼 잘못 알려짐\n범죄자보다 경찰아저씨들이 더 강력한 동네임",
    "안산향후회 넘 기대되네요. 느무 재미진~ 자연스러운 수다 같이 껴서 떠들고 있는 기분... 안산 완전 가고싶어지네...",
    "역시 낙후된 지역은 이게 안 좋아",
    "안산 시민이라\n동네 이미지 망치는 방송 나올때마다 불만인데\n얘기한건 다 맞긴함\n그래도 아주 살기 좋은 도시임\n김연경 화이팅❤",
    "01:23:11 다소의역 : \"안산은 119가 전화를 안받음\"",
    "초딩때 생일날 엄마 손잡고 아울렛 옆에 있던 2층 파파이스 치킨...아직도 그 맛을 못 잊습니다",
    "스프리스 없어진지가 언젠데 어디서 이렇게 낡은 짤을 가져왔어요... 자료화면 아주 마음이 흡족하네요😂",
    "안산 중앙초등하교 근처엔 안산천이 있고 화랑유원지, 와스타디움 근처엔 화정천이 있죠! 현재 안산살고있는 사람인데 알고리즘 타고 왔어요 ㅎㅎ 이런주제 토크 너무 좋네요!!",
    "현우도 안산이였네ㅋㅋㅋ\n안산에서 35년째 살고있는사람입니다.",
    "저 시대 안산 학생으로서 저 시대 안산은 낭만이었음",
    "2002년에 이주해서 23년 넘게 살아서 안산은 제2의 고향이 되었습니다. 이야기를 듣다보니 너무 재밌고 유쾌합니다. 고향 동생들 만난 느낌이에요. 이런 방송 더 만들어주세요. ㅎㅎ\n안산출신, 안산거주 예술인들의 만남이나 콘서트 같은...😊",
    "아.슬기님도 안산이구나. 반갑습니다. \n저는 이천에 살고 있습니다.",
    "배우 이태성님과 동생분 가수 이성익님\n배우 박세준님도 향우회 초대해주세요",
    "안녕하세요. 안산 토박이 95년생입니다. 초6 때 삥뜯기는게 일상이라 스페어 천원 정도는 주머니에 넣고 만원부터는 양말에 숨겼습니다. 감사합니다.",
    "ㅋㅋㅋㅋㅋㅋㅋㅋㅋ 초딩때 왼쪽 주머니 천원 오른쪽 주머니 오천원 삥뜯길때 헷갈려서 \n천원 있어요 하고 오천원 꺼냈다가\n돈도 뺐기고 귀싸대기도 맞았는데,,,",
    "안산 토박이 81년생이고 지금은 다른 데 사는 데 안산은 여전하군요 ㅠㅠ",
    "ㅋㅋㅋㅋㅋ개웃기네ㅋㅋㅋㅋㅋㅋㅋ\n주머니에 스페어 머니 넣어두고 뒷주머니에 라스트 까지 넣어놔여함\n안그러면 젤루존 형들이 신발까지 벗겼음 ㅠ",
    "이거진짜임ㅠㅋㅋㅋㅋㅋㅋ",
    "이거 안하고 중앙동가는건 있을수없는일임",
    "스페어 천원ㅆㅂㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "때려서 뺐겼나요 아니면 겁먹어서 스스로 상납했나요 궁금 ㅋㅋ",
    "예술인아파트  있죠\n예술의 도시",
    "안산 생각보다 인정이  훈훈해요",
    "하현우씨 유명해지기 전에 우리카페 왔었어요. 복면가왕 우승했을때..어?어? 했지요.  늘 응원합니다 !!!",
    "ㅋㅋㅋㅋ 나도 월피동 살았었는데 비 많이오면 안산천 불어나서 수영하고 놀았는데 ㅋㅋ 거북이알 찾겠다고ㅋㅋ\n현우형님이랑 같은 고등학교나오고ㅋㅋ 어릴때 진짜 재밌었는데",
    "양궁선수 안산은 안산에 안산다 ㅋ",
    "안산이  제일 먼저  페달로   있었죠",
    "안산의 자랑들!!!!! 랄랄님은 안산출신인걸 이제 알았네요!?? \n이청아님도 안산이고 ssg랜더스 김광현 lg 트윈스 홍창기도 안산출신이구요. ㅋㅋ\n배우 이상이님도 안산이고 \nㅋㅋㅋㅋ암튼 자랑이다!!! 하현우님은 진짜 ......안산의 자랑중 자랑^>^\n그리고 진짜로 안산의 만남의광장은 중앙동 스프리스앞이죠 ㅋㅋㅋㅋㅋㅋㅋ이건 국룰!!!",
    "역시 안산출신 무쌍의슬기...",
    "한양대앞 디델리 이제 없슴.........옆에있던 칠성포차도없어지고 합쳐져서\n이상한 쌀국수집들어옴ㅠㅠ",
    "현 초지역 구 공단역이었을 당시에\n중고등학교 형들이 삥을 뜯는게 아니라 진짜 양복 입은 아저씨들이\n공단역 공사장에 대기하면서 삥을 뜯곤했는데 웃긴건 버스비는 꼭 챙겨주고 삥을 뜯음",
    "와동초 줄서봅니다",
    "래퍼 차붐 초대해주세요!!!!!^^",
    "추억 뒤졌내ㅋㅋ 중앙동ㅋㅋ \n패싸움 성지ㅋ",
    "역시  안산  최고네요\n남들이  막연이 아는 안산보다  좋은 곳이죠\n어설픈 동네 아닙니다\n저는 안산  50년  넘게 산 증인으로  인정합니다",
    "이상하게 목격담만 많은 동네 ㅋㅋㅋ 안산 수원 인천",
    "안산좋아요  ㅎㅎ",
    "20여년간 안산 살았었는데 영상 보는 내내 공감대 형성 너무 잘되고 머릿속에 장소들이 자연스럽게 떠올라서 좋았습니다. 학교 동창인 친구들 옆에 껴서 안주 집어먹으며 이야기 주워듣는 느낌이에요. 감사합니다 ㅋㅋㅋㅋㅋ",
    "54:04 산적 이야기 등장.",
    "ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ갸ㅐ웃기네",
    "관산 중학교4회 졸업생인 50대 입니다.. 라떼는 안산 번화가 하면 원곡동이 최고 였습니다.  다른곳은 개발이 되기전이라 허허 벌판 이였죠. 10대 시절 라성호텔 4층 롤러스케이트장에서  알바 했었는데..괜시리 추억 돋네요. 아직도 안산에서 살고 있습니다",
    "관산중 선배님이네ㅎ 40대인데 저도 아직 안산살고 있습니다ㅋㅋ",
    "헐 나와 슬기가 동문이었다니 ㄷㄷㄷ",
    "점쟁이 노상원의 도시",
    "안산 사는데, 반갑네.",
    "태어났을때부터 7살까지 안산에살고\n지금까지 25년동안 옆에 시흥에 살고있는사람인데 지인들이 안산사람이라\n한달에 세번정도 가는데 엄청 공감되네여",
    "같은 안산에 살고 있는데 차원이 다르네 ㅋㅋㅋ",
    "37:59 06년도에 안산에서 의경생활 했었는데요 광복절에 유난히 심해져서 폭주족 특별단속 나가서 교통과,형사과,지구대 연합으로 잡으러 다녔던 기억이 있네요. 아직도 있다는게 놀랍습니다",
    "안산이 고향이고 30년넘게 살다 지금은 시흥에 살고 있습니다. 다시 안산 마렵네요",
    "현우형 오랜만이네 잘 지내는거 같아서 반갑네 과거 우리 학교 이야기하고 미술부 이야기 하니깐 옛날 생각나네\n같이 노래방다니고 놀던것도 생각나네",
    "다음 향우회에 꼭 모델 송해나 님도 불러주세요!! 안산 토박이❤",
    "안산 고잔신도시 야장 진짜 명소인데",
    "안산 요약) 35:06 ~ 35:09",
    "59:14 여기서부터 그냥 꿈같음",
    "원곡동 애기도 해보죠 ㅋㅋ",
    "안산 중국아닌가요? 반이 중국인이라는데",
    "안산 중앙역 근처 도착하자마자 자욱한 안개에 풍기던 시화호냄새.. 그뒤에 여러 사건을 보고 듣고(뉴스에 안나온대여…) 시체냄새인가 생각해보게 됐던 .. 덜덜덜",
    "91년생인데 산적 도적은 뭔 소린데ㅋㅋㅋㅋ",
    "원곡고 친구들 잘지내고 있냐? ㅋㅋㅋ",
    "하현우씨  윤지숙을 알고있나요?",
    "신도시쪽에 배들어오던 펄에서 낙지잡던 시절부터 안산살던사람으로 반갑네요 5층짜리빌라들이 모두 고층으로바뀌고 최근 십년타지살다 다시본가로오니 중앙역앞 놀던곳만 안바뀐 ㅋ",
    "89년생 고잔촌데...산적아저씨 목매다셨어요 제친구가 목격자라 학교뒤집어졌었어요",
    "이래서  본적이 있다는 ㅋㅋㅋㅋㅋㅋ\n저들은 그짝이다에",
    "슬기 진짜 이쁘네",
    "와 이걸 주제로 할줄 몰랐다 ㅋㅋㅋ",
    "안녕하세요 안산에 30년 살았던 시민입니다. 중3때 중앙동에서 다여섯명 언니들한테 지갑에 있던 돈 몇천원 뜯겨서 너무 무서워서 울면서 미술학원갔던 경험이 있습니다. 감사합니다.",
    "뉴스 스프리슼ㅋㅋㅋㅋㅋㅋㅋ아추억이다…",
    "GTA 안산 ㅋㅋ",
    "슬기님 기빨렸다는 댓글이 많아서 신기하네요 ㅋㅋㅋ 내향인 입장에선 엄청 즐기는 것 같은데",
    "침서운 사실) 하현우가 침착맨보다 형이다",
    "오승환 은퇴식에서 라젠카 불렀는데 오승환보다 한살 형이다",
    "하현우 81 침착맨 83",
    "안산은 제2 중국 위성 도시이자 국제 도시다!!!",
    "빨리 2탄 해 주세용",
    "현우 입 터졌다.ㅋㅋㅋ",
    "안산에 살았었던 유명인 \n침착맨 하현우 레드벨벳슬기 랄랄 \n김연경선수 김광현선수 조규성선수 이청아배우 엄태구배우 배현진의원 김대호아나 박정민 배우 쥬얼리출신 이지현배우  … 또 없나여",
    "배우들도 좀 있음.",
    "안산은 대체 어떤 곳일까...",
    "중앙동 캔모아 오픈 초창기 알바생이였는데 캔모아 얘기 들으니 괜히 뿌듯하네요ㅋㅋ",
    "옆에 있는 안양이 고향인 사람이 물어봅니다 삼원극장이랑 두레박 아시는분",
    "막 20살 되서 술마시는데 소란스러워서 밖을 보니깐 누가 칼맞았다그러고 \n중앙동 구석에 폼프리츠 앞에 보면 매번 한팀씩은 싸우고 있고 그랬는데 그립네요",
    "많다면 많고 적다면 적은, 사람 넷이 모였는데 가해자는 없고 네명 모두 \"친구가 하는 것을 봤다\" 라는 일관된 진술만 있을 뿐이었다.",
    "안산이란곳은 진짜 어떤곳일까?",
    "한마디로 정리하면 안산은 못배운 사람들 모여사는 동네라는거네요 절대 가면 안되겠다..",
    "억지 경험 잘들었습니다",
    "안산에 중앙아시아 스테이크나 쌀국수 먹으러 간게 전부인데 왤케 거기 살아보지도 않았는데 재밌는지❤",
    "안산에서 23년살다 현재 대전살고 있는데 영상 보기도 전부터 설레미치겠어요ㅋㅋ",
    "고조할아버지가 귀양간거 왜이렇게 웃기니 ㅋㅋㅋ",
    "UFO 아마 빛이 수면에서 반사되서 하늘에 보이는 것일 가능성이 제일 높음",
    "안산츨신 ses 바다씨하고 장동건씨도 안산출신 아닌가요?",
    "바다씨는 옆동네인 시흥시 사셨던걸로 알고, 장동건씨는 예술인아파트 살았었다고 이야기 들었었어요ㅋㅋㅋㅋ",
    "시간 가는 줄 모르고 재미있게 시청 헀습니다. 저는 90년대 말에 마흔살에 서울 살면서 안산에서 장사하려고 안산에 왔습니다.\n당시 많이 들은 말이 안산에 사기꾼이 많으니까 사기꾼 조심하라는 말이었습니다.\n초번에 이야기한 서울에서 몰락해서 내려왔다는 말이 사실입니다. 그래서 서울 사람들에 대한 콤플랙스가 심헀습니다.\n반면에 기회의 땅이었죠.\n전국 각지에서 몰려들어서 만들어진 도시입니다. 특히 호남사람들이 많이 왔고 지금도 안산 정치는 호남향우회가 정치를 좌우하고 있죠.\n호남조폭한테 토박이 조폭이 박살난 도시죠.\n조폭 전쟁도 심했었는데 안산 지검(검찰청)이 생기고 거의 사라지고 힘을 못쓰고 있죠.\n아~ 지금 식당을 하는데 하현우님 싸인 받은거 있습니다.  ㅎ",
    "ㄱㅋㄱㄱㄱㄱㅋㄱㄱ랄랄세대인데 솔직히 삥 뜯기는 얘기 빼고는 끄덕이며 봤어요ㅋㅋㄱ",
    "안산과 부천중에 어디가 경기도 1황일까?",
    "2006년에 처음 안산놀러갔을때 중학생쯤되보이는애들이 술에취한건지 가스를분건지... 길거리에서 칠렐레팔렐레 널부러져있는거보고 존나쫌...ㅋㅋㅋㅋ 난 20대중반이고 싸워도이길수있었는데 좆같은분위기에 압도당함 ㅋㅋㅋㅋㅋ",
    "1:29:07 빙탕 말하는 거네 얼음사탕ㅋㅋㅋ",
    "ㅠㅠㅠㅠ하 시흥사람이봐도 다 알아들음 너무재밋다",
    "안산인고 안산고가 저 학교다닐때 완전 야생이었지,,, 안산고 교복입고 중앙동으로 놀러가면 홍해의 기적의을 볼수 있지,,,,",
    "하현우, 침착맨 입학 할 당시 안산 고입은 비평준화. 내신50%+연합고사50%로 진학.인문계 고등학교5개 ( 동산,원곡,강서,경안,성안 ), 실업계 고등학교(안산여정보,안산공고,안산상고,반월상고 등등), 그리고 후기학교 안산인고.!!!",
    "궁금한게 안산인고? 여기는 일단 2차인문계 맞지않나요? 상고 공고보다 빡쎄다는게 ㅈㄴ이해가 안가는데 ㅋㅋㅋㅋ",
    "@Sooooo-q6y빡쎄다는 의미가 공부와는 거리가 먼 친구들이 실업계보다 많았다는 의미인거 같습니다. 당시 입시제도가 중3 2학기초에 실업계 우선 선발(보통 한반 50명 기준 21~40등 정도 진학). 2학기 중간고사 지나고 인문계 선발 (1~20등 학생들). 모든 과정을 마치고 선발 안된친구들이 안산(인)고 진학 혹은 타지역 고등학교 진학 혹은 미달 학교 진학.😂",
    "ㅋㅋㅋㅋ 다음엔 침착맨 동갑 엄태구 배우도 초대해주세요.",
    "용인이랑 수지 관련된 것도 있으면 좋을 것 같아요ㅋㅋㅋ",
    "안산 원주민이고 아이들까지 태어나서 자라고 있는데 이분들은 도대체 어떤 삶을 살아오신건지!!😅😅",
    "하현우님의 고등학교 1년 후배인데,, 고등학교 시절에 축제때 하현우님이 노래불렀던 기억이 있는데,, 볼케이노 밴드에서 객원보컬로 불렀던 같은데,,, 그시절 안산인고 회색교복~~~",
    "31:50 안산 시민인데 슬기님이 얘기해준 같은 스토리로 중1때인가 7천원 뜯겼어요,,, 언니들인지 뭔지 키도 나보다 작았는데 그런 경험이 처음이라 얼타가지구.. 오랜만에 생각났네요😂",
    "대구 출신도 함 해주세요",
    "하현우랑 고딩 같은 반이였었고 CD-P랑 마이마이로 노래 듣고 했었었는데.... 복변가왕 보고 개깜놀 한게 벌써 몇년 전이네요 ㅋㅋ",
    "안녕하세요 국밥집부부입니다.상록구라 눈치보이긴하지만 순대국밥 9000원 뼈해장국 10000원에 팔고있습니다.안산사시는데 저희가게 모르실까봐 미리말씀드립니다.다온카드 결제가능합니다.제기준맛집입니다.감사합니다.",
    "안산은 외국인 집성촌",
    "중학교때까지 살았는데 다른도시가서 문화충격 받았었다\n조회 서다가도 수업 시작하기 직전이어도 눈마주치고 수틀리면 주먹이랑 발차기부터 나가서 싸움나는거였는데 다른데 가니까 몇시에 어디서 맞짱뜨자면서 약속을 하는거 보고 아가들 소꿉놀이 보는 느낌 받았음",
    "슬기님이 말씀하시는거는 화정천입니다ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "제가 그 몰락해서 내려온 사람 입니다 ㅠㅠ",
    "ㅎ안산은 마치 싸우더라도 그때그때 터트리며 사는 집이 오히려 가식적으로든, 타고나서거든 서로 말한마디 안하고 살지만 겉으로는 사이좋은척하며 조용히 유리속에서 아슬아슬 살다가 배우자가 약해졌을때 복수로 이혼하거나 급기야 살인까지 나오는 그런 집안보다는 훨씬 더 건강한 도시라고 생각해요.\n\n그리고 저리 즐겁게 추억하는것만으로도 안산은 위험한동네가 아닌 그 시절의 정제되지않은 풍토들과 자연스러움들이 묻어나는 도시인걸수도요.\n\n근데 그건그렇고 다른 도시들도 비스무리할텐데 왜들 스스로들 목적을가지고 안산을 비하하는 일베류들의 찌질함(요기 댓글들에 몰려든 열등악성모기떼들에게서도 보이지만 예로 세월호때도 안산에 전라도분들많다고 잘죽었느니 악마같은 짓거리들을 해댔는데 실제로는 일베출신지역인들도 진짜많이 살고있음ㅋ)에 기름칠들을 해주는지 좀 안타깝네요^^ 마지막에 좋은것들 말해봤자 무슨소용이 있나요.ㅎㅎ 사람들은 좋은것보다는 나쁜걸 더 기억하는 습성들이 있잖아요.ㅎ\n\n암튼 안산 오랜세월 살고있지만 정많고 따뜻하고 기후좋고 풍경이쁜 살기좋은 곳입니다.",
    "안산에서초중고 전부나왔는데 ㅎㅎ",
    "세상에나....\n최애 하현우님이 나오셨네요",
    "1:29:21 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ안전한거 맞냐니ㅋㅋㅋㅋㅋ 너무웃기네",
    "ㅋㅋㅋㅋㅋ안산사람으로서 랄랄님 찐이네요 ㅋㅋㅋㅋㅋ",
    "스프리스 지금은 약국 됐어 ...ㅠㅠ",
    "안산도 유명인 많이 배출했네ㅋㅋㅋ몰랏는데ㅋㅋㅋ김광현만알고있었는데~~",
    "와 다 내이야기를 해놨네 수적한테 뒤지게 맞아도봤고 자전거도 뜯어봤고 대한극장에서 피노키오도봤고 영풍극장에서 엽기적인그녀도 봤고 ㅋㅋㅋㄱㅋ 메가박스아님 원래 메가넥스였음 한대앞",
    "슬기 활짝웃는거 개기엽다ㅋㅋㅋㅋㅋㅋ",
    "얼마전 일이 있어 안산 다녀왔는데 한자간판에 중국사람  많고.. 메가커피 사러 갔는데 내 앞사람 티셔츠 위로 목이랑 팔에 문신있는거 보고 난 ... 안산엔 안살거다",
    "안산 좋은 도시입니다.\n저는 초지동이 고향이고, 직장생활도 34년째 안산에서 하고 있습니다.",
    "저도 전주에서 태어나서 안산에서 초중고 나온사람인데 추억 돋네요 아직도 안산이 좋아서 안떠나고 있습니다 ㅋㅋㅋㅋㅋ안산다 안산다 해도 결국 안산산다",
    "오마갓 나도 고잔초 중앙중 나왔는데....",
    "슬기...별망중",
    "광명시민인데 왜 공감되는거지...",
    "내 여친도 안산사람인데 안산 너무사랑함 다른지역으로 이사갈 생각을 안함..",
    "너무 웃기다ㅎㅎㅎㅎ안산에 무슨일이 있었던거죠??ㅎㅎ",
    "난 침착맨님이 동산고나온게 더 놀랍다 초식들사이에 내면의 육식을 숨기고 계속살앗던거자넠ㅋㅋ",
    "컬처75가 안산에 축제를 재밌게 많이하죵",
    "부천 고강동 사람입니다. 우리동네 산적은 짱돌들고 다녔습니다. 감사합니다.",
    "안산은요 그냥 “ 안산이잖아~ \" 이 한마디면 끝납니다 ㅋㅋㅋㅋㅋ 해명 할려고 해도 ” 너 안산 살잖아? “ 하면 말문 막힘",
    "96년생 전문 안산 거주인으로서 아껴 보고 있습니다. 너무 재밌네요 ㅋㅋㅋㅋ",
    "안산다하면서 산다. 살아보면 주차편해, 공원많아,교통체증없어,집값싸,먹거리 좋아 의외로 좋은 동네다. ㅋㅋ 나도 안산이 인생 절반은 살고있음.",
    "내가 안산출신이다. 말 다했지.",
    "전 동산고 7회졸업생으로 지금도 살고있어요!!",
    "안산만 그런거였어? 90년대 후반 고딩때 중앙동 가면 그날밤 두탕뛴적도 있고(쌈박질) 일단 한번은 기본ㅋㅋ  뚜까패고 뚜드려맞고ㅋㅋㅋ",
    "전 성안고 나왔는데, 안산고에 뽀이라고 해서 일진들도 있었어요",
    "안산 예술인아파트에 조춘 살았었음",
    "부천은 지금 새로운 역사를 써 나아가고 있다.",
    "안산의 찐은 원곡동 선부동입니다 솔직히 안산의 안좋은 얘기? 는 거의 발원지가 원곡동 선부동입니다\n-선부동 34년차 올림-",
    "일산살다가 결혼해서 안산으로 이사왔는데... 분명 대한민국 안산으로 이사왔는데.. 이민을 온것같습니다... 나빼고 다 외국인이에요ㅜㅜ",
    "원곡동사시나요",
    "​@마리카-t2d한대앞역이여ㅜ",
    "2020년 10월  집앞에서 담배 피다 별이 뭐가저리 밝지? 하면서 보다가 광선 뿜는거 보고 급히.찍은 사진 있다구요..ㅠㅠ 아무도 안 믿어요..ㅠㅠ 안산 사리역 쪽에서 봤어요+😂😮",
    "총몇명도 영상들 보면 안산사람임을 확실히 알수있더라",
    "랄랄님팬입니다^^안산분인줄 몰랐네요~~사랑합니다♡♡♡♡♡",
    "부천출신 초동창이 성공해서 서울살면서 안산에 30년째 잘 살고 있는 나한테 \n안산 너무 무섭다고해서\n서울이 더 무섭거덩!!! 했음\n안산 너무 살기 좋아여~~~~~",
    "저 국카스텐님들 홍대에서 활동하실 때부터 팬이었는데 예전에  안산에서 다큐멘터리 찍으셨더랬...ㅎㅎ 봤던 기억이 나요!",
    "안녕하세요 화끈한 부산사람입니다. 부산락페 라젠카앵콜까지 너무 즐거웠습니다 감사합니다",
    "2탄만들어쥬세요~^^",
    "진짜반갑네요.울아들 2명 안산중앙중.원곡고.경수중.한양대. 29:38 29:42 서울서 안산으로이사간지40년.지금도거주중 성포동.반갑네요~~♡♡♡♡♡",
    "화정천도  있어요",
    "뭐지 하현우랑 같은시절  같은학교다녔구나",
    "안산고 동문 하현후님 자랑스럽습니다~",
    "지나가던 안산 사람인데요.. 일부 축소 된 건 있지만 날조가 하나도 없네요;; 이게 극사실주의지.. ㄷㄷ",
    "ㅋㅋㅋㅋ",
    "지금은 오히려 반대로 교권이 추락해서 선생님들 힘들어하고 저때 저 ㅈㄹ 했던 새끼들은 교장교감되서 개꿀빨거있음 ㅅㅂ",
    "하현우 텐션ㅋㅋㅋㅋ",
    "산전 야적 웃기려고 하는 얘기 아닙니다. 저는 88년생으로 안산에 애기때부터 살았습니다. \n호동초 인근 이동과 일동 넘어가는 굴다리에서 야적에게 100원씩 상납해야 지나갈 수 있었습니다.. 안산 미화하려고 노력하지 마세요, 야적의 도시입니다",
    "굴다리가 어디지...",
    "@내새꾸-p6f옛날에는 굴다리라고 했는데..ㅋ 예전 노동주치과 사거리에 있는 터널 같은데요",
    "안산은 동네별로 분위기가 좀 달랐던 거 같아여 슬기랑 같은 동네 살았었는데 여기도 일진들이 삥 뜯고 오토바이 타는 양아치들 있었지만 비교적 조용했던듯 애들 다 학원이나 다니고.. 선부동 부곡동 원곡동 일진들이 찐으로 무섭단 소문 들어봄ㅋㅋㅋ놀때는 무조건 중앙동 갔는데 거기서 삥 ㅈㄴ뜯김 양말 안에 돈 넣고 다녔단거 공감ㅋㅋ 젤루존 뉴스 스프리스 시소 추억이다ㅋㅋㅋㅋㅋ",
    "안산에서도 저렇게 귀엽게 자란 슬기띠",
    "아앀ㅋㅋㅋㅋㅋㅋㅋㅋㅋ ㅋ ㅋ 오디오 터지네 ㅋㅋㅋㅋㅋㅋㅋ ㅋ 유튜브 보면서 볼륨 줄인 건 처음이닼ㅋㅋㅋㅋㅋ ㅋ ㅋ 미쳐버령 \n슬기는 중학교 이후로 안산에서의 경험치 부족으로 아 어어어 오오오 하는 거 너무 귀엽고\n현우님은 병건이형이랑 제일 신났고\n랄랄님은 딱 중간에서 잘 치고 빠지시고 ㅋㅋㅋㅋㅋㅋㅋ ㅋ 너무 재밌었따",
    "ㅇㅇ 좡동은 만남의광장\n대부도에서도 원정은 중앙동으로다님.\n마무리는 버스정류장 닭꼬치로...",
    "안산맫",
    "교차검증의 날",
    "김광현이 중앙초 안산토박이인데 ㅋㅋㅋ 88년생",
    "랄랄님은 뭔가 gta 1 2 3 로 성장하셨네...ㅎ",
    "안녕하세요 해양동 주민입니다.",
    "해양동은 진짜 안산으로 안침",
    "안산 사람입니다. 2000년대 그때 그 분위기는 많이 빡셌습니다",
    "시흥 기절놀이랑 방법이 다르네요 ㅋㅋㅋ시흥 기절놀이는 두 손을 눈코를 덮은채 숨 몇번 쉰 후 참다가 가슴 누르면 쓰러지는 🙈🙈 ㅋㅋ",
    "하현우 아조씨 왤케 기여우심",
    "93년생인데 서른 넘어서까지 계속 안산살던 사람입니다 나쁜 형 누나들 얘기를 남얘기 듣듯 듣고싶은데 저 마저도 중학교때 야금야금 용돈모아 산 손목시계 뺏어간 형 생각이 나버렸네요 담배피던 손으로 풀러서 데였었는데 하… \n\n근데 저기서 이런 얘기하면 나정돈 없어도 되는데 왜 나도 그런 경험이 있냐;;",
    "이청아배우님이 성포초 성포중 성안고 출신이셔요\n같이 모셔주세요 🥰",
    "안산사람 인데 안산얘기 이렇게 많이 하는거 처음봐욬ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ재밌닼ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "고잔초 성포중나온 82년생 ㅋㅋㅋ 개 공감해서 넘나 방갑",
    "아놔...안산, 인천, 수원 다 비슷하다고 하는데.. 학생때는 수원, 대학은..인천, 직장은 안산... 나 뭐지.. 다 이해가 가...ㅎ",
    "이러니 사람들이 기를 쓰고 돈 모아서 학군 좋은곳으로 이사가려고 하는거군요... ㅋㅋ",
    "12:07 순종이\n42:10 동산고",
    "한대앞 원래 저수지였는데",
    "40년동안 안산 토박이로 살았는데 이렇게 안산에\n대해 집중있게 다룬영상은 처음봅니다 ㅎㅎ\n재밌게 잘봤습니다~",
    "와 진짜 이편 심각하게 재미있다 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 아니 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 안산드레아스 미쳤어 ㅋㅋㅋㅋㅋㅋ",
    "참..웃기네..범죄도시니~~",
    "청춘 안산살았는데 안좋은공통점이많긴하네요 근데 웃긴게 다들 좀 자랑처럼 그시절을 기억하는거같음 ㅋㅋㅋ 삥도 뜯겨보고 맞기도해보고 ㅋㅋ",
    "안산양아치들은 산본공고나 안양공고 가지 안산쪽으로안감 있어도 순한맛애들이갔음",
    "호동초등학교, 부곡중까지 안산에서 나온 91입니다\n젤루존 정말 오랜만에 듣네요 안산의 동대문 젤루존..삥도 많이뜯겼는데ㅜㅠㅋㅋ 일동살아서 중앙동보단 한대앞역에서 많이놀았는데 옛날생각 많이나네요",
    "와 유튜브에서 뉴스 절도썰을 듣네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "그립네 20년전 ㅋㅋㅋㅋ",
    "안양 사는 청년인데 작년 6월 지하철 월곷 판교선 지하철 현장에서 알바하다 오른손 검지 골절상 입은적이 있었는데 그냥 삐었나보다 싶어서 참고 끝까지 일했어요 그런데 다음날 붓기가 겁이날 정도로 엄청나서 당시 해당업체 지정병원이 한사랑 병원이라는게 생각나서 가서 진료 받았는데 골절이고 핀을 박을 수도 있다 그러시면 서 어디서 다쳤어요 라고 물으시길래 아무리 생각해도 전날 일하다 다친거 밖에 기억안나 70미터 수직구에서 굵은 고압선 하강 포설하다 다쳤는데 당시엔 삔 줄 알고 퇴근까지 참고 일해다고 했더니 담당 의사 선생님 께서 어디론가 조용히 전화하시더니 20분 쯤뒤 해당업체 관계자가 찼아오더니 인정 할수 없다 퇴근 후 일상 생활 중 다친거 일수도 있지 않냐며 거칠게 항의하고 제게도 일하다 다친거면 그때 이야기하지 거짓말 아니냐고 협박 인듯 한 압박을 했어요 그때 의사 선생님이 수십장의 엑스레이 사진과 mri 검사표를 들이밀며 일상 생활에서 이런 복합골절은 생길수 없다며 이러시면 당국에 신고한다고 언성을 높이시더라구요 그러더니 저랑 그날 같이 작업했던 반장님께 사고 당시 상황을 전환로 물으시더니 통화가 끝나고 제게와서 치료비랑 합의금 다 지불하겠다고 덕분에 수술도 치료도 잘 받고 지금은 아무 문제없이 잘 지내고 있습니다 당시 담당 의사 선생님과 병원 관계자분들 정말 감사합니다 긴글 혹시 읽어봐 주신분들도 계시다면 감사드립니다 꾸벅...",
    "붓기->부기",
    "안산 30년 토박인데 재밌다.ㅋ",
    "별망중-경안고 나왔고 지금은 선부동에서 일해요. 안산 조아요 >_<",
    "1:32:11 어림도 없지 ㅋ",
    "안산 저 시대면 선부동\n부라더 영재문고 끼리끼리 알려나\n추억의장소인데ㅎㅎㅋㅋㅋ",
    "부라더에서 귀 뚫고 영재문구에서 준비물사고 깨비책방에서 책 빌리고",
    "이게 명절이지 ㅋㅋ",
    "왜 난 안산사람이 아닌데 공감이되는걸까...",
    "역시 살고 싶은 도시 안산이 맞군요.",
    "현우님이 말씀하신 저 보름달같은거 저 올해에도 봤습니다.. 출근길에 차타고가는데 저게 달인가? 싶었어요 엄청 컸었음 근데 또 그다음날 그길가는데 실제 달은 또 다른위치에 아주 작게떠있었음 ㅋㅋ 그래서 같이 일하는 동생이랑 어제 대체 그거 뭐였지? 싶었고 또 한 한달뒤쯤 또 그 큰달같은거봐서 대체 저게뭐지 했었음..근데 그게 UFO였다니",
    "쥬얼리 이지현님이 빠졌다.. 심지어 침착맨과 동갑",
    "7:26 슬기도 이런 질문 할때 보면 보통내기가 아니야ㅋㅋㅋ",
    "뉴스라니!! 젤루존이라니 !!!\n그시절로 돌아가고파 !!",
    "전 월피동 현대아파트랑 신도시 대림아파트 살았는데 정말 공감",
    "서울사는 안산 사람인데 너무 재밌어요",
    "01:25:00",
    "36:46 ??? : 심심한데 너 잘걸렸다",
    "안부인 (안산, 부천, 인천) 할렘가도시 무서😅",
    "내가 침착맨 영상을 보면서 댓글을 달 줄이야...지금까지 해왔던 모든 프로그램은 재밌어도 그만 재미없어도 그만 그냥 저냥 시간 때우기 정도였다면 오늘은 좀 재밌다~ 인정~!",
    "안산출신 연예인\n내 친구의 친구가 엄태구\n성안고1회 졸업생 이청아",
    "안산 출신 제일 유명한 분이 배구선수 김연경님 아니신가요? 그리고 이문세님이랑 같이 노래부른 김윤희 가수도 있는데 두분도 초대하면 좋겠어요",
    "하연우님 한참 복면가왕에서 가왕으로 활동 중이실 때 본오동 신안아파트 앞에 감자깡이라고 벨기에식 감자튀김집 오픈했었는데 거기 사장님이 하연우님 친구분셨음 그때 축하화분에 국카스텐 써있는거보고 신기했던 기억이...",
    "하 현우요 ㅎㅎ",
    "초등학교 선밴님들이시네..",
    "침착맨님 그때 125번 버스에서 저 야리신거 같은데…30-2번인가?",
    "안산분들아 NC맞은편에 폐쇄된 백화점? 같은건 뭐임\n2000년대 초반 느낌이던데\n뭐임",
    "거기 메가박스였나???? 영화관이었었는데 망하고 부터 공실",
    "네스앙스 요 ㅋㅋㅋ 부도나서 망했다고... 거의20년방치..ㅋ",
    "여기가 슬기가 말한 망한 극장 있던 곳이었음 오픈할 때 한번 가본 기억있는뎈ㅋ",
    "고릴라 말씀하시는듯",
    "안녕하십니까 2007년부터 2012년까지 안산 해양중 별망중 성안고 초지고 송호고 담당했던 영어 강사입니다.\n제가 근무했을 당시 일했던 일화를\n \nhttps://youtube.com/shorts/OQdiS9Zr23k?si=Jkvh6jwSp3gPdEgk\n\n이 쇼츠에 풀어봤던적이 있네요ㅎㅎㅎ\n공감하실 강사분 있을지 궁금하네요~ \"스파르타학원\"ㅋㅋㅋㅋㅋㅋ",
    "하현우씨가 안산고등학교 나왔다데......내가 3회인데.......80년대 후반......그당시 지금이야기하는거 싸그리 없었음....안산시베리아라고......저멀리 라성있던곳만 조금번화가였고........정말 휑했음.......안산인고......ㅋ.....안양공고도 못건드렸던 곳이였음.....",
    "서울 사람인데 90년대 중후반에 가출한 애들 2명중에 1명은 안산중앙동 오면 찾을수 있다는 \n얘기가 있을정도의 가출청소년 낙원이었습니다.",
    "나도 화정천 비 많이오몈 수영하고 물놀이했던 기억남ㅋㅋㅋㅋㅋ 화랑초근처 살았음ㅋㅋㅋㅋ",
    "애기때부터 인천 구월동 주안 부평 살다가 30대에 안산으로 이사 온 40살인데요 안산 아기자기하고 좋아요 안산으로 오세요🫶",
    "주안 ㄷㄷㄷㄷ\n강하시네요 ㅋㅋㅋㅋ",
    "이 컨텐츠 재밌게 보신 분은 침착맨의 뿌리를 찾아서 안산편 추천드림 이것만큼 재밌음",
    "안산 만세🎉🎉",
    "안산다 안산다 하면서 살아가는 곳이 안산이랍니다. 20년전에 이사와서 딱 1년 살고 나가려했는데...아직도 안나가고 있어요.ㅠㅠ...이젠 고향이 되어가는...",
    "안산은 안전한 산이잖아....",
    "부락 국카스텐 보고왔더니 앟고리즘",
    "저는  라성호텔   뒤 유토피아  짱!",
    "저랑 같은세대인듯^^",
    "진짜 있어어",
    "1:17:57",
    "와~세대 차이 예전에는 엘지 백화점이 이 무척 커는돼데",
    "예전은80년대 세대는 놀때  안양1번지\n아니면수원가서 놀았어요^^",
    "안산동산고 후배 인사박고 갑니다 침착맨 선배님.",
    "안산시민 특, 안산동이 어딘지 모름.\n제가 안산동 살아요. 수암 이라고도 하지요.",
    "ㅇㅇ 수암동이라고보통부르던데요\n수암산갈때 갑니다",
    "저 수암동 살았었어요~",
    "내가 반월 사람이다 소똥 냄새~~ 이제 그것도 얼마 안남음~ 3기 신도시로 재개발 예정",
    "와~친구가 반월고 다녔었는데 놀러가면 항상 소똥냄새를 \"이것이 반월의향기구나\"하면서 맡았던 기억이 있네요 신도시로 재개발된다니..",
    "지금은 돌아가셨지만, 제 친할아버지네가 안산이라서 묘한 느낌도 들고 반갑네요. 가끔 명절 때마다 라성호텔 있는 큰 길가 가서  앨범 cd도 사러 가고 그랬었는데, 가끔 집으로 갈 때 삼화고속 타고 다니고. ㅋㅋ 그 시절이 그립네요.",
    "재미있다....  화랑호수 에서 낚시한 일 인이비니다....",
    "하현우도 그림 잘그리는데 ㄷㄷ",
    "하현우님 그림 그리는 안산 토배기 제 친구 후배라고해서 그냥 하는소리인줄 알았는데\n안산분인지는 몰랐네요. 그럼 진실인듯 ㅎㅎㅎ",
    "슬기기빨리는게 개웃기네",
    "안산만 그런거 아님 80년~2000년대 초반까지 전국적으로 공감가는 얘기들임",
    "순종아 나와라~~",
    "동산고는 1회 2회 까지는 공부 못하는 학교였음 ㅋㅋㅋㅋ",
    "ㅊ초딩때 그 싸구려 자전거로 제부도 까지 즉흥적으로 다녀왔었습니다. ㅋㅋㅋㅋㅋㅋㅋ 아 어렸을때 생각나네요",
    "막논거 사실임 빈 공사장이 아지트였음 ㅋㅋㅋㅋㅋ",
    "57:12 이 아저씨 월드컵때 고드림 그렇게 우기더니 진짜 먹었네 ㅋㅋㅋㅋㅋㅋ 진짜 ㅋㅋㅋㅋㅋㅋ 커엽",
    "넘재밋네요  또해주세요😊",
    "안산 살만합니다 모든게 다 있어여 먼가 gto같은 이미지가 있는데 그렇지 않아여 일부 지역만 그럽니다",
    "다른동네는 일부지역도 GTA같지 않아요....",
    "상록수역을 1살 때부터 살아본 입장으로서 ㅋㅋㅋㅋ 중앙동이 저정도일줄은 몰랐습니다.",
    "부모님들이 거의 절라도..그러니 민주당 텃밭..게다가 여유있는집들이 별로 없어서 그런지 사람들도 성향이 공격적이지",
    "1:04:46 안산에서 깡패들한테 저항하며 악지르다가 득음했다고? ㅋㅋㅋ 미친ㅋㅋㅋㅋ 적당히 돌려야지",
    "38:08 고마워 짱구야, 난 나만의 쌈바를 찾았어...!",
    "저는 대전살다가 대학때문에 안산으로 왔는데 처음엔 외국인도 많고 좀 삭막한 회색도시같은 느낌이여서 정이 안갔지만 지금은 몇년 살았다고 제2의 고향으로 여기고 살고있어요. 여기저기 큰 공원도 많아서 산책하고 자전거 타기도 좋고 그리고 유독 노을이 예쁜 것 같아요!!",
    "랄랄 하현우 개웃김ㅋㅋㅋㅋㅋㅋㅋ",
    "43:53 자기 작가시절 말버릇 그대로 나와버린 안산맨 ;;",
    "모두 모두 반갑네요.... 하현우님은 아파트 단지에서 뵌적이 있어요ㅎㅎ   저도 고잔초출신!  60대예요^^   늘 건강하시고 좋은 에너지 마니 보여주세요!",
    "저도 살아봣는대 공장다닐때 GTA가 오해가 아니던대...\n갑자기 택시기사가 내리더니 외국인이랑 싸우질 않나 외국인끼리 갑자기 싸우고 많이봤어요ㅜㅜ\n아직도 안산이야기듣으면 웃으부터 나오는 그곳",
    "랄랄이 시곡중이였다고? 근데 나는 모르는데 ;; ......",
    "안산에서 태어난 90년생 토박이인데 엘지마키에서 향수를 느끼고 갑니다 ㅎㅎ 뉴스 티피오에서 진짜 쇼핑 많이 했는데~",
    "협궤열차 타보신분?",
    "안산인지 바깥산인지 1도 모르지만 아저씨 신나하는 모습이 너무 좋네여",
    "주제 : 안산 무쌍 슬기이야기",
    "엘지마키 신동엽 선생님 사인회 ㅋㅋㅋ",
    "안산 다른데 홍수나는데 안산은 지금까지 살면서 홍수를 본적이없슴",
    "맞아요",
    "진짜 배수 하나는 자랑할만하다고 생각함.",
    "양궁장 서태지와 아이들 왔던걸 아시네요 역시 가수분 ㅎㅎ\n그때 터보도 왔었죠 비와서 바닥 질척거리고 스탠딩공연이었죠 ㅎㅎ\n김경호님 커트머리일때 유명해지시기전에 영풍프라자 앞에서 노래부르시는거 보고 진짜 반했었던 기억도 있네요.",
    "그때 터보한테 꽃게탕 맛있게 먹은 흔적있다고 사회자가 개드립치고 너무 추웠던 기억나네요 ㅎㅎ",
    "2003년에 태어나 지금까지 살고 있는데 영상에 나온 일을 한번도 겪은적이 없네 와동, 고잔동, 선부동, 중앙동만 다니고 중딩 때부턴 친구랑 철덕한다고 서울 나가 놀고, 고딩 때는 공부하고 지금은 자전거 탄다고 송도나 여의도로 라이딩 가는 등 안산에 체류하는 시간이 적어서 그런가",
    "초 6때 중앙동 젤루존에서 한 번 만진 야상자켓 9만원인데 깎아서 8만원에 주겠다던 사장 언니, 무섭고 떨려가지고 그냥 샀는데 집와서 인터넷 보다보니까 오만오천원에 파는거보고 다신 안 갔던 기억ㅋㅋㅋㅋㅋ",
    "안산드레아스 ㄷㄷ",
    "안산의 특징인 외국인들 이야기는 하나도 안하넹.... 이미 거의 먹힌거같던데",
    "안산사람입니다  친구가 산적을만나서 하필 내가빌려준 이문열삼국지 제3권을 삥뜯겼습니다 아직 돌려받지못하고있습니다",
    "강지 왜 안부름?",
    "슬기 커여워",
    "덕성초-선부동 구간에 산 옆길 톨게이트도 유명했지요.",
    "하현우 그저 안산 할아버지",
    "안산강서고는 사랑의학교를 시작으로 체벌이 많이 줄어들긴 했었죠..",
    "안산 진짜 빡셈..... 침교육 제대로 받고 자랄 수 있음",
    "당구장 큐대...진심 그 당시 선생님들은 싸대기는 기본에..당구장 큐대, 드럼체, 빗자루 장난 아니었는데..",
    "쥬얼리 이지현님도 관산중 출신인데..맨날 학교오면 잠만 자던.....",
    "47:23 이거 진짜에요?..",
    "넘 재밌어서 1시간 40분 순삭이었어요\n국카스텐 초대석 꼭 해주세요 ~~ 🙏🏻🙏🏻",
    "안산트레이더스 처음생겼을때 친구랑 구경가려고 안산역내려서 걸어가는중 외국인거리에서 이유없이 외국인한테 뺨맞았습니다 ㅎㅎ 다문화도시인데 외국인 이야기는 없네요..",
    "안산만 그런게 아니라 다 그런듯 ㅋㅋㅋ 남양주 덕소 살았는데 어릴때 경험이 80~90% 비슷함 근데 안산 햄님들이 더 빡새서 그런가봄",
    "내가 말했잖아 수원시민 입장에서 안산이 최후의 방어선이라고 \n막아라 안산드레아스야",
    "재밌네요\n구독 눌렀어요\n안산분들 많으시네요\n반갑습니다\n\n저도 안산 살고 있답니다\n너무 정겹네요\n자주 소통해주십시요~♡",
    "안산 낙지집 입니다 낙지는 사랑입니다",
    "안산 가봤는데 고등학생 세명이 같이 오토바이 타고 초지역 쪽은 보행자 신호때도 쌩까고 걍 빨리 달리더라 ㄷㄷ",
    "안산다 안산다 하면서 살게되는곳이 안산임",
    "진짜 최근 본 영상중에 제일 재밌었음~! 안산 향우회 꼭 해줘잉..",
    "59:30 아 진짜 개웃기네 락 하면 얼굴만 동안으로 유지되는 게 아니라 동심도 유지되는 건가요",
    "고담대구 가소롭다.",
    "안산향후회 좋네요\n안산시민으로써 전에 침튜브에서 안산시자전거는 안장 아래부분에 빨강라카 칠한 시작이 우리아버지였는데  훔쳐가지말라고",
    "안산에서 나고 자랐는데 나이가 어려서 그런가 뭔 소린지 1도 모르겠다 약간 구전설화 느낌... 전설로만 전해져 내려오는... 옛날엔 저랬다고?",
    "의정부 출신으로서 동질감 느껴지고 좋네요",
    "안산은 도시화 대비 녹지율이 높은 계획도시입니다. 도로, 인프라, 일자리 모든게 풍부하죠.\n범죄율? 전국 도시 하위권 입니다. 외국인 문제로 오해하는데 어울려 잘 살사는 도시입니다.",
    "국카스텐 3집 미쳤다🎉🎉🎉🎉🎉🎉",
    "헐 나 슬기님이랑 잠시나마 같은 공간에서 학교를 다녔구나 ..",
    "안산에서 30년 넘게 살았고 지금도 살고있는데\r\n젤루존,앙동 스프리스 진짜 오랜만이다 ㅋㅋㅋㅋㅋㅋㅋ\r\n앙동 나이키앞에서 친구들 참 많이 만났는데ㅋㅋ\r\n어렸을때 상록수역앞에 헌혈의 집도 만남의 장소였는데..옛날 사람들은 알듯 ㅎㅎ\r\n그리고 사리에 가서 새우튀김도 먹고 그랬었는데..추억이네요ㅠㅠ\r\n내가 졸업한 고등학교도 여기서 이야기하니 신기하네 ㅎㅎ",
    "저희 딸이 고잔초 다니는데 너무 반갑고 친근 하네요~~~^^",
    "맘모스프라자에 사람 맨날 왜케존나 많냐진짜",
    "0N년생인데 저 대화에 낄 수 있음 하도 들은 얘기도 많고 아직도 있는 문화가 너무 많다.. 근 10년 전까지만해도 저랬고ㅋㅋㅋㅋㅋ",
    "29:56 캔모아 초지동에 시소로 잇음 정확히 아시네",
    "영풍시네마 생각나네",
    "화랑저수지에 들어갓다니",
    "프로듀스101 출신 푼수현 님도 안산에 계시죠",
    "수암동에 충남 닭집 제발 제발 오래해 주세요😂 최애 닭집 입니다",
    "슬기같이 고운 친구가 안산에서 어케 살아남았누...ㄷㄷ",
    "안산다 안산다 하면서 사는곳이 안산임",
    "유명 연예인들이 매일 지나는 우리 집 앞에 대해서 얘기하니까 뭔가 기분이 이상하네요 ㅎㅎ;;",
    "침착맨이 중간에 하는 말 보면 침착맨이 해명하고 싶은 것은 \"안산은 이런 도시가 아니다\" 라는게 아니고, \"당시 시대상 어느정도 개발이 덜 된 지역은 다들 이런 느낌이었다\"라는 것이 느껴짐\n\n실제로 타지역 출신인 20대 후반인 내가 들어도 어느정도 공감대가 형성되는 것이 있고, 적당히 나쁜 치안과 적당히 의협심 있는 사람들이 공존하는 그런 요상한 동네들이 그 시대엔 있었는데 그게 안산만의 이야기는 아니었고, 그 낙후된 동네들이 대부분 재개발과 도시계획으로 개선된 시대를 살고있는 지금 10대에겐 그저 도시괴담으로 밖에 안들릴듯\n\n참고로 난 안양시 만안구 출신임",
    "나도 90년대부터 쭉 구로공단쪽 살았는데 그땐 그게평범한거라 전혀 몰랐는데 지금 옛날에 겪었던일들 회상해보면 새삼 도시괴담처럼 느껴지긴함ㅋㅋㅋ 대낮에 집에 도둑든 경험이나 속옷훔치거나 길에서음란행위하는성범죄자 맞닥드리거나 어릴때 납치당할뻔한썰 없는애가 거의 없던시절ㅋㅋㅋㅋ",
    "하현우님이 형이란게 놀랍다.\n안산에 24년째 살고있는데 이런 분들이 살고계시거나 살았다 가셨다는 사실이 놀랍네요",
    "안녕하세요 안산에서만 살고있는 24살 시민입니다. 와 스타디움, 공원?  저는 그런 거 자랑거리라 딱히 생각 안합니다. 그냥 저기 앉아서 안산을 주제로 대화하는 안산 출신 저 양반들이 유일 자랑거리입니다.",
    "안산 유사도시 수원도 챙겨주세요.",
    "안산시장 초청해서 방송하면 재밌을 거 같아요 ㅎㅎ",
    "침착맨 공부잘하는데 나왔구나 ㄷㄷ 역시 똑똑해",
    "서울가서 안산 얘기하면 영화찍냐고 한 서울친구들 ㅋㅋㅋ ㅋㅋㅋ ㅋㅋ 안산분이면 누구나 그런 경험 있을듯 ㅋㅋㅋ ㅋㅋㅋ ㅋㅋ",
    "랄랄님 현실고증 최고 ㅎㅎㅎ",
    "안산시장과 의원들이 안산 랜드마크 만든다고 돈지랄하지말고 안산으로 이사오고 싶게 깨끗하고 안전한 도시에 신경써주면 좋겠네.",
    "하현우님 완전 안산아저씨같아 ㅋㅋ",
    "물만난 물고기 만난것마냥 동향사람만나서 신난 침착맨ㅋㅋㅋㅋ",
    "상록수역 근처에 사는  사람은 한 분도 안 계시네.. 배신자들",
    "기억나니 게릴라콘서트 보아 디오씨온거",
    "나 그때 갔음ㅋㅋㅋ",
    "오호 반가워요!안산 시민입니다",
    "다음엔 김광현 불러주세요 ㅋㅋㅋㅋ",
    "분량 너무 마음에 들음 근래 본 영상 중에 이렇게 하는 얘기가 뻔하거나 지루하지 않고 웃음 새어나오는 영상 톱급임 개재밌다 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 안산 어릴 때 아부지 친구네 놀러가서 가봤는데 그런 데인 줄 몰랏어요 전 2010년대에 가봄 ㅋㅋ",
    "ㄹㅈㄷ편이네요ㅋㅋ안산2부 해줘요ㅋ",
    "세계에 퍼지는 K 컬쳐  ㅡ  지 연  /학 연 / 혈 연 .  안산 시작으로  지 연  시리즈 시작😅   안산드레아스 ❤ 마계인천 😮",
    "94년생인데 산적 얘기할때 노적봉에서 청소년 수련관 내려왔을때 계속 천원 있냐고 물어보는 형들 말하는 줄 알았음 ㅋㅋㅋ\n아는 사람들은 알건데 그냥 똑같은 새끼들 돌아가면서 있었음. 교대근무 npc마냥..\n두번 연속으로 천원씩 뺏기니까 안산공고 다니는 사촌형이 와서 걔네한테 오천원씩 역으로 뜯어서 나 주고 내 돈 뺏지 말라고 얘기해준거 기억남\n\n전 성포초 다녔었는데 사촌형이 그렇게 해줬는데도 노적봉 통해서 청소년수련관 쪽으론 절대 안내려갔음\n웃긴건 성포동에 계속 살았는데 그 노적봉에서 청소년수련관 내려가는 길 제외하곤 그 산적들 단 한번도 못봤음 ㅋㅋㅋ\n그냥 노적봉-청소년수련관에만 박혀있는 npc들이었나봄",
    "또 기억나던건 그 사촌형네 가족, 큰아버지네가 원곡동 사셨는데 지금은 싹다 재개발된 라성호텔 맞은편 빌라촌이 그냥 미로 그 자체여서 초딩 저학년인 내가 아이스크림 산다고 나갔다가 길 잃어서 길바닥에 주저 앉아서 질질 짜고 있었음\n그랬는데 베트남인지 중국인지 기억은 잘 안나는데 한국말 전혀 못하던 20대 형님들이 내 손잡고 큰아버지집 찾으러 다녔었음 ㅋㅋㅋ\n그러다가 다른 베트남 or 중국 무리 만났는데 운 좋게도 우리 큰아버지 살던 빌라 반지하 살던 사람들이라 나 누군지 알고 큰아버지댁까지 데려다주고 밥도 같이 먹었었음",
    "또 기억 나던건 2014년도인지 실내, 공공장소 흡연 대대적으로 금지되던 시기에도 안산 터미널은 버스타는 승강장에서도 담배피는 아저씨들 있고 그랬음\n흡연장이라고 그때 만들어놓은게 어디 좀 떨어진데가 아니라 승강장 한 구석에 무슨 드럼통에 재떨이 놓고 거기서 아재들 잔뜩모여서 담배피고 ㅋㅋㅋㅋ",
    "썸네일에 분명 통천이 있었는데?",
    "안산시민 아닌데 ㄷ ㄷ 겁나 무서운 동네인가봐 😂",
    "안산 얘기 왜 저 빼고 얘기했는지 서운해요.(농담)",
    "1:22:40 안산에 그런 착한분들 많아서 그걸 이용한 납치사건있었다고 😢\n1:24:49 이제 홈플러스도 닫아요 😢\n1:29:35 얼음 사탕...그냥 설탕이예요 ㅋ",
    "안산에 8년째 살고 있는데...저는 장점이 많아서 넘좋은데...\n특히 호수공원..한바퀴돌면 7천보 ...40분정도...매일매일 너무 재미있게 운동하고 있습니다...",
    "요새는 산적, 수적이 없어서 산책하기에 좋지요...",
    "54:31 저희 아버지(75년생)도 중학생때 산적한테 고잔초뒷산 지금은 21세기병원있고 큰도로가 예전엔 산이였는데 그쪽에 산적이 실제로 있엇다고 말하셧는데 와 충격이네욬ㅋㅋㅋㅋ",
    "20년 안산에 살고잇는 20살 대학생입니다\n정말 생동감있고 반가운 영상이네요!!",
    "투바투 수빈님도 껴주세요😊",
    "한문선생님이 아니라 영어선생님이였어요 하현우님 ㅋㅋㅋ",
    "목봉체조",
    "하현우 살아있었다는게 제일 신기하다",
    "34:58 자신의 지난 날을 곰곰이 되짚어보는 안산맨의 표정",
    "사리 포구가 생각난다. 돌아돌아 사리 포구에 갔던 기억이 문뜩 떠오른다.",
    "안산 정말 살기 좋은 도시인데 알려줄 방법이 없네\n안산은 공기도 정말 좋다. 오염될 일이 없다. 왜냐? 서해의 바닷바람이 한번 휩쓰고 가면 공기가 청명해 진다.\n그리고 계획도시라 길이 막히는데가 없다  어느 골목에 들어가던 골목길에 막혀 후진하는 경우는 없다.",
    "대한극장 아직도 있는걸로 알고 있어요 ㅋ",
    "나 왜 초대안해주셨나요 ㅠ😂",
    "안산 와 스타디움 마이어스",
    "난 안산 호수동 고잔신도시 호수공원 앞에살았는데 살면서도 같은안산이지만 많이다름. 다른동 가면 너무  구리긴함. 예전 부자동네라더누사동은 그냥 내기준너무 빌라촌이었고 시내라는 중앙동도 그냥 오래된 시내일뿐 그주변 아파트가 오래됐다는데 구인산이라 냄새났음. 지금은 다 재개발돼서 아파트들어왔는데 ㅋㅋㅋ가기싫어거기. 걍 내기준 호수동이 부자동네임. 안산억 선부동 신길동 사동 반원동 뭐 다....구림",
    "근데 서울나와보니까 서울도 동네나름이더라 ㅋㅋㅋㅋ 안산에 하도 외국임많다고주변에서ㅠ그래서 많은건가햇는데 영등포역 출구나오니까악취에 외국인 존나많던데 의정부도 죄다외국인. 중랑구쪽은 빈부격차 심한거느껴지고사이비 종겨시설이 많더라. 그냥 어느동네던 살만한곳 구린곳 다있음.",
    "남들보면 웃겠어요 작은 안산에서조차 비교하고 나누고..ㅋㅋ 부자동네는 안산에 없죠",
    "서울도 지역별로 빈부격차심한데\n안산은 당연히날수밖에\n신도시 구도심",
    "잼났고요 말씀하신 예시들은 대체로 춘천에도 있었네요 😂😂😂",
    "공단 주변 도시들이 야생의 맛이 있는듯",
    "안산에는 모든 건물에 노래방이 있고,\n선산에는 모든 건물에 다방이 있다.",
    "아진짜너무웃겨 옆동네인데그시절 안산은 정말 대단했죠",
    "침착맨 포함 안산팸 개웃기네 ㅋㅋㅋㅋ하현우님 침투부 자주 등장하실듯 (슬기 너무 귀엽다)",
    "이게 진짜 같은 대한민국이 맞냐?",
    "나 안산 사람이 아니라도 대화의 흐름이 흥미로워서 다시 보게 되더라고여 ㅎㅎ",
    "얼굴 뻐큐 몇번해본 당사자입니다. 랄랄님이 말씀하신 잘보려고는 모르겠고. 저는 만약 잡히거나 그랬을시, \"얼굴 긁고 있었다\" 라고 변명하기 위함이였습니다.",
    "슬기초 초지중 양지고 31년 안산토박이입니다 ㅋㅋㅋ 중앙동에서 삥뜯겨본적 진짜 있습니다 .. 역 출구 앞에서 뜯길 기미 보이면 닭꼬치 파시는 포장마차 아주머니가 구해주셨습니다 ㅋㅋ그럼이만..",
    "전 선천적으로 덩치가 있어서 나이 먹고나서 알았습니다\n왜 골목골목마다 형들이 자세잡고 포켓몬트레이너마냥 죽치고 있었는지\n\n고2때 같이 하교하던 친구가 얘기해주더군요\n너랑 같이 하교하면 삥운 안 뜯긴다고",
    "이거 2번째 보고있는데, 침착맨이 드립치면 걸걸한 랄랄이 리액션 잘 쳐주네 ㅋㅋㅋㅋ\n하현우는 흐어흐어으허 하면서 받아주고 ㅋㅋㅋ",
    "침둥 중에 젤 재밌음 ㅋㅋㅋㅋㅋㅋㅋ",
    "안산시장님!!!여기신고해주세요!!",
    "방장도 게스트들도 너무 편해보여서 보는 나도 행복슨",
    "사실 안산이 외계인 자금 조달하는 곳이 아니었을까?? ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "안녕하세요. 안산에서 30년 살다 서울을 거쳐 인천에 정착한 사람입니다. 이분들 좋은 동네 사셨네요. 안산의 꽃은 라성이 있는 원곡동과 선부동, 와동입니다. 선부동 진주오락실에서 뜯긴 돈만 삼만원이 넘어요. 그때 오락 한 판 50원 100원이었으니 감 오시길 바랍니다. 이 방송 때문에 제 친구가 등교길에 지나가던 형들에게 코뼈 뿌러질 정도로 맞은 게 기억나네요. 하현우씨는 제 동생과 같은 나이입니다. 그때도 노래방에서 노래를 남달리 잘했다고 하던데.. 하현우씨 제 최애 가수예요. 감사합니다.",
    "그정도면 칼 차고 다녀야겠는데...",
    "와동체육공원 특히 핫플레이스죠 저도 지나가다가 삥 뜯기 경험이 있네요 숲속에서 형들이 나와서 제 앞뒤로 서서 돈 있어? 센터깔게? 하면서 1000원 뺏겼었네요",
    "선부동 동명상가에 있던 오락실을 말씀하시는건가? 거기 순대국밥집이 진짜 찐인데",
    "@양사훈-y8w앜ㅋㅋㅋ 맞아요 동명상가 ㅋㅋ 동명상가 이름도 오랜만에 불러보네요",
    "@gjndsiv7e정말 칼을 들고 다닌 어른들과 애들이 있었다면 믿으시겠습니까? ㅋㅋ 안산 이미지를 위해 여기까지만.. 험한 시절이었습니다 ㅋ",
    "재개발전 원곡동이 1티어였고. 본오동 끝쪽도 비슷했습니다 ㅋㅋㅋㅋㅋㅋ",
    "​@양사훈-y8w 거기 순대국밥 찐이죠",
    "ㅋㅋㅋㅋㅋ한가람 문고 그 근방에서도 많이털림",
    "원곡동 라성 롤러장에서 2천원 뜯겼습니다.😅",
    "​@gjndsiv7e칼들고 뛰어와요 가만히 앉아있으면 중국인들은 칼차고 다니다가 시비걸리면 칼꺼내고",
    "원곡동에서 20년넘게 살았습니다 지금은 고잔동(호수동)이지만\n어렸을때 신문배달하다 목졸린기억(집이 가난하지 않아서 포텐샤라고 대형세단도 있었는데\n                                                           내가 이걸 왜했을까 싶긴한데)\n어렸을때 외국인 집에 납치당할뻔한 기억\n어렸을때 사촌여동생 외국인들한테 캣콜링 당하던 기억\n어렸을때 자전거 훔쳐진, 도로 훔쳐온 기억\n가출해서 원곡공원 역 공터 폐차된 봉고차 안에서 자다가 경찰에게 발견된 기억\n공단알바 할때 안산역 화장실에 쉬싸러 가다가 토막시신 발견된거 알고 놀란 기억\n연쇄살인 사건 소문 돌아서 좀 쫄았던 기억\n오락실에서 연승하면 여지없이 처맞던 수없이 많은 기억\n좀더 전에는 태권도장 앞에 있는 슈퍼앞에서 스파2를 고딩 형들한테 이기다가 처맞고 태권도장 그만둔 기억\n삥뜯거나 오락실에서 동전주면서 고추좀 만져보자는 아저씨들 기억\n아는형들이 배달시켜먹고 그릇찾으러올때 돈준다고 해놓고 찾으러 올때마다 집에없는척 한거 본기억(같이먹음;;)\n형누나들 술먹는데 옆에 꼽사리로 앉아있다가 어떤 누나가 나 알아본 기억(형이 이누나 성교육 시켜줬다고 함)\n나는 일진 아니었는데 일진형들이 오토바이 뒤에 태우고 다녔던 기억(이형들 다 성인되고 손절함)\n두서없긴한데 초딩때 아는형들 따라서 학교 윗창문 넘어 학교 털어본 기억\n마찬가지로 초4때 얼굴에 흉터있는 친구랑 친해져서 그놈 따라서 남의집도 몇번 들락날락 거려본 기억\n(돈도 몇천원 훔쳤던거 같아요)\n학교앞 슈퍼에서 한명이 주의끌고 뒤에서 미니카 모터 훔쳤던 기억...\n몇개는 범죄네요 이미 30년 이상 지났지만 초5땐가 어머니가 우는거 태어나서 처음으로 보고\n그후에는 범죄라 할만한짓 한적 없긴함..",
    "안산에는 정말 산적이 있나요",
    "개공감ㅋㅋㅋㅋㅋ앀ㅋㅋㅋㅋㅋㅋㅋ단원구가 진정한 안산안드레아스지",
    "원곡동에서도 주택이 찐!",
    "한도병원에 칼맞고 온사람 여럿있었어요",
    "와동체육공원보다 다이아몬드공원이 한수위 아닌가???\n원일중 시절 10단지 자전거는 우리들 모두의 자전거였지.\n가방에 절단기 가지고 다니던 친구들이 2~3명 있었고 가방걸이가 달려있는 책상이 없었음. 그걸로 절단기 연습함 ㅋㅋㅋㅋㅋ\n교실에서 쉬는 시간에 과자봉지에 본드불던 놈 점심시간에 참치캔에 소주한잔하고 머리염색하고 냄새는 멘소레담 뿌려서 대걸래로 닦고 ㅋㅋㅋㅋ\n자전거 시세는 12단 3만 15만 4만 18단 5만\n아련한 그때 ............어느80년생",
    "찐 댓글 ㅋㅋ",
    "51:51 지전거만 공유하지 않지. 우리때는 실내화 슬리퍼를 학교에 두고 다니는데 이름을 써놨지만 누구도 자기 실내화를 신지 않고 보이는대로 신고 들어갔음. 계속 보이는대로 신다보면 어느순간 내 실내화가 돌아옴.",
    "안산 산적ㅋㅋㅋㅋ개웃겨",
    "하현우 초대석 해줘여 넘 재밌엉",
    "OMG!!!!! HA HYUNWOOOOOO",
    "하현우 초대석 plz...",
    "고잔포 성포중 찐 성골출신입니더",
    "무쌍의 최고봉은 안산무쌍이 아니라  부천.부평 무쌍 여고생이 찐이지.",
    "22:29 안산에 누구 부르는 거 되게 민망하지 많냐는 말.. 공감 합니다.. 왔다갔다하는 거 너무 힘들어서.. \n서울 가려면 무조건 1시간은 기본 왕복 2시간은 기본.. 어디에서 만날래..? 나는 다 괜찮은데..? 다 멀어ㅋㅋㅋ..\n서울 사는 친구들 아무리 친해도 안산에서 만나자고 말 한 적 없었던 것 같다..🥹 안산 와보면 절대 안 올 것 같음 멀.어.서.",
    "어머나 하현우라니..너무 반갑다",
    "보다보니까 안산 프레임은 다 사실인데다 타지역에서 보기 힘들 정도로 기괴한 일들 투성이인데\n좋았던 점들은 그냥 그때 그시절 따뜻함이 전부네요?",
    "제가 학생 때 올림픽수영장 다니면서 겪은 일인데\n09~12년도 사이에 고잔동에 지체장애인 아저씨가 계셨는데 항상 통이 큰 청바지를 입으셨고 그분은 눈이 마주치면 안녕, 사랑해, 안녕 하시는 분이었거든요??\n어린 친구들한테만 인사하는 분이라 초등학생 땐 무서워서 도망가고 그랬는데,\n중학생 때 초지동 그린빌 15단지?? gs주유소 있는 그 사거리에서 그 아저씨를 다시 봤었어요\n여전히 안녕, 사랑해 이러시길래 아 여기로 이사오셨나보다 하고 그땐 웃으면서 인사 받아주고 그랬어요\n근데 가끔은 집요하게 인사하고 가던길도 멈추고 안가실때가 있어요\n너무 자주 마주치니 무섭고 귀찮고해서 무시한적도 많은데 그럴 땐 무섭게 노려보고 기다리다가 가시더라구요\n그러다 나중에 근처 살던 친구가 집에 범죄자 전단지를 받았는데 알고보니 그분이 전자발찌를 차고있는 범죄자셨더라구요..? \n그걸 안 이후로 그분을 마주친적은 없는데 저 말고 보신 분 있으실까요",
    "댓글에 반박은 없고 간증만있는게 ㄹㅇ킬포노 ㅋㅋ 안산 사람들은 타지역 사람들보다 면역력 30%쯤 높을듯",
    "지금은 이사했지만 안산 상록구에서 28년 살았는데 진짜 공감 많이됨ㅋㅋㅋㅋ \n생각보다 안산 출신 유명인들도 많고 안산에서 시작된 브랜드들도 엄청 많습니다.\n배달의 민족도 시작이 고잔신도시였어요. \n랄랄님 말 마따나 시곡중 본오중 상록중 이쪽 ㄹㅇ 베이비붐 시대였어서 한 학년에 22반씩 있고 그랬습니다.\n한 학년에 800명 넘는 인원이 복도에 화장실 1개에 점심 먹고 바글바글 모여서 양치하고 \n체험학습이나 운동회 이런거 하면 그 특유의 보라색, 초록색, 회색 체육복 바글바글 보이고 참 추억이네요.\n수련회 같은 곳 갈 때면 버스가 학교 둘레 쫙 줄지어 있었고ㅋㅋㅋㅋ\n젤루존에 귀 진짜 잘 뚫으시는 사장님 계셨는데… 옷은 중앙동 뉴스 2층에서 많이 샀던 기억이 나네요ㅋㅋㅋ\n안산이 생각보다 범죄율 자체가 엄청 높은 도시는 아닌데 한 번 터질 때 뉴스 헤드라인 도배할만한 큰 사건들이 많이 터져서\n도시 이미지가 더 빡세게 변한 것도 있는 것 같아요ㅋㅋㅋㅋ\n노페 바막 - 노페 패딩 - 카파 - 엄브로 - 아디다스 - 아베크롬비 였던가요 그 이어지던 교복템들도 진짜 추억이네요ㅋㅋㅋ\n나름 웨스트코스트 느낌 물씬 나는 진짜 사람사는 냄새 진한 도시라고 생각합니다.\n나한텐 ㄹㅇ 따릉이보단 페달로였는데ㅜ 시간 지날수록 너무 뻑뻑해져서 타기 힘들었던… \n침투부로 더욱 안산이 활성화되길 바랍니다ㅎㅎ 한창 70만 인구도 훌쩍 넘었었는데 인구가 많이 줄었더라구요 ㅜ\n안산 파이팅입니다! 브라보 안산!",
    "와 페달로 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 진짜 몇 년 만에 들어보네요,,, 그 특유의 안개 냄새 나는 안산천이 그립읍니다 ㅜㅜ",
    "젤루존에 귀 잘 뚫는 사장님 ㅋㅋ",
    "페달로 ㄷㄷ 내 대학생활과 함께한 아이들..",
    "와 우리동네인데 배민 시작이 여기였군요 전혀 몰랐어요\n페달로 오랜만이네요 카카오바이크가 생기면서 없어진게 뭔가 아쉬워요 전 어릴 때 시도해봤지만 복잡해서 결국 사용도 못하고 없어져버렸거든요ㅜㅜ\n화성, 시흥이 신도시 개발하면서 많이 이사가 가서ㅜㅜ 불과 몇년 전까지만 해도 100만을 앞둔 도시였는데 점점 줄어들어서 이제는 확 죽은 곳이 되었네요ㅜㅜ",
    "젤루존 귀잘뚫는 사장님 기억나네요 ㅋㅋㅋ",
    "아 젤루존 피어싱 아저씨 ㅋㅋㅋㅋㅋㅋ",
    "Bravo! 안산 ㅋㅋㅋㅋ",
    "브라보 안산 오랜만에 듣네요 ㅎㅎ",
    "@brooklynlee9357 아직도 있어요 그분 ㅋㅋ",
    "브라보안산ㅋㅋㅋㅋ",
    "안산에서 초중고 다나옴 중학교때까지 주공8단지,고딩때는 중학교아래 대우3차 푸르지오, 살았음 침착맨 동산고 2년 후배임 \n 슬기는 2000년대 초반 나중에 생긴  중앙역 아래  신도시쪽임  그래서 침착맨 하현우가 기억하는 안산이랑은 좀 다름,,,\n  배구선수 김연경이 저기 나왔어야",
    "충청도, 경상도 향우회 특: 서로 자기 고향이 좋다고 우김\n안산시 향우회 특: 서로 자기 고향 안 좋은 점 얘기함 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "ㅋㅋㅋㅋㅋㅋㅋㅋ 거의 아프간 참전용사들이 과거 전쟁 얘기하는 거 같음",
    "안산에 의인 얘기듣고 생각나서 남깁니다. 2008년경 중앙동 돔나이트에 취업기념으로 놀다가 내가 미쳐버려서 음주운전으로 고잔동 집으로가는 과정에 좌회전하는 과정에서 턱에 걸려 혼자 차가 뒤집혔는데 제일 먼저오셨던 레카차 아저씨 님께서 택시를 잡아 주시며 \"총각 어서 집으로 튀어\"라고 집으로 귀가시켜줬던 은인..그분 혹시라도 이글을 보시면 은혜를 보답하고싶습니다.",
    "예전에 뉴스팬시점에서 근무할때  매일 물건  훔친  애들 잡은 생각나네...",
    "안산땅 안산사람 손?",
    "하현우 진짜 동안이긴 하다",
    "안산 토박이로서 참 재밌게 봤습니다．",
    "86년생입니다. 제가 다닌때는 동산고... 각 중학교에서 전교 1등부터는 다 동산고 생각했던거 같네요. 물론 원곡고도 많이 가긴 했는데, 동산고는.. 약간 넘사벽의 느낌이었습니다. 공부를 잘하지 않아서 침착맨님의 말씀은 정확히는 모르겠어요. 원곡고는 전통.. \n동산고는 신생학교이나 엄청 초 상위권.,. 그래서 중학교 때 상위권 친구들도 동산, 원곡으로 갈렸던거 같네요.",
    "침착맨 입학전까진 원곡>강서>동산=경안, 침착맨 입학할때 동산>>>>>>원곡>강서>경안>성안.!!! 동산고의 명성은 안산출신 83년생부터 시작했습니다.",
    "00년 들어가면서 동산이 명문고로 급성장 이전에는 꼴통 집합소였고 90년대에 안산 학군 3대장 원곡 강서 경안 (경안도 2000년 중반대 들어가면서 강서 앞서감)",
    "⁠​⁠@bca-o6u5e 1995년 이전에는 제대로된 인문계 고등학교 원곡 강서 두개뿐이었죠. 1995년에 경안 동산이 개교하였고 원곡 강서 1,2위. 그뒤로 신생 동산 경안이 생겨났구요. 동산이 경안보다 학업성적에서 비슷하거나 높았기에 3대장이란 지칭은 맞지 않다고 보여집니다. 99학번 동산고에서 600명 모집에 740명 지원하였으며 740명 내신 평균이 100점 만점에 94점. 이때부터 동산고 명문의 시작이었죠. 침착맨 이말년 이병건이 99학번 83년생이구요. 참고로 아나운서 출신 배현진 국회의원도 침착맨과 동창입니다.",
    "고등학교서열 정확한 정리\n\n하현우 침착맨 시절에 동산고는 그냥 일반고였음 \n원곡 강서 다음정도였고\n랄랄정도 때가 가장 강력한 시절\n지금은 그냥 저냥 정도\n\n하지만 안산인고는 진짜 찐이었다",
    "침착맨보다 몇살 어린 사람으로서 말하자면 침착맨 시절에는 원곡 다음 급은 됐음.\r\n86년생들이 들어오는 2002학년도쯤부터 경기도 주요도시(안양,성남,부천,고양 등)의 유명학교인 백석고,서현고,안양고 등이 평준화로 바뀌는 바람에 \r\n그시절부터 동산고로 많이 오게 됨.",
    "안산 사람으로서 극 공감입니당ㅋㅋ",
    "여기 중앙동에 TPO아는 사람 있냐?  보스나이트 , 줄리아나 , 오딧세이 많이도 갔다. 아놔 추억돋네 ...라성호텔  지하에 스페이스 나이트 있었다고 말하면 아무도 안믿어 ㅜ",
    "다알아들어서 개빡치네 ㅎㅎㅎㅎ 대한극장 😂😂",
    "안산뽕 차오릅니다 ㅎㅎ",
    "영상 내내 정말 재밌게 잘 들었어요!",
    "안산드레아스",
    "초중고때 이사해가지고 여러 지역 살았는데 안산이 유독 다이내믹했음.\n살면서 안산에서 뭘 야리냐고 첨들음 ㅋㅋ 오랜만에 중앙동 사진봐서 반가웠지만 확실히 유독 안산이 거칠었고 또 거기서 오는 추억이 새록새록 나네요 ㅎㅎ",
    "안산 시민으로서 빡빡 웃다가 끝났다ㅠ 초반 팩트 검증부터 마지막 장점까지 싹다 인정하고 갑니다.. \n안산에서 강하게 자라난 사람으로서 녹지 많고 길 안 막히고 물가 싼 도시 부라보 안산에 자부심 얻고 갑니다~~~",
    "우리동네도 비슷했는데?",
    "안산의 무쌍은 좀 간지나네요",
    "안산시민은 원주민파를 본적없는 원주민 토큰 경전철타고 소래포구 낭만 사리포구 횟집에 물표범 기억하면 원조시민  화랑저수지 가물치 잉어 겨울철 썰매타고 사람많으면 물왕저수지",
    "저도 썰매 열심히 탔더랬죠 ㅋㅋㅋ ㅋㅋ",
    "안산시민중에 어릴때 중앙동에서 삥안뜯겨본 사람 없을거다 ㅋㅋㅋㅋㅋㅋ 중앙동 그 골목 사이사이 담배 뻐끔뻐끔 일진들 엄청 많았는데",
    "식빵언니도 안산사람인데 ㅎㅎ 서울 살다 직장 근처 신혼살림 차린곳이 부평.. 직장8년 근무 ㅎㅎㅎ\n거기 살다 첫애 돌잔치 한달뒤 안산 들어와서 지금 고3이네요.. ㅋㅋ 서울 못 들어가고 안산 사는데 반갑네요.\n여전히 중앙동 번화하고 주 출몰지는 상록수역 인데 아재감성 모르겠고 ㅋㅋ 낮에만 다니니 주차편하고 편의시설 많아 굿입니다요..  아재감성 그 나이 되서 그러나봅니다 ㅎㅎ",
    "1:22:32 친구랑 돌을 던지며 노는거에 대해서는 아무도 의문을 제기 안함ㅋㅋㅋ",
    "1:32:12 절대 안자르지",
    "저도 대학 안산에서 나와서 말씀하시는 지명들이 다 귀에 익네요. 전 대학 때 첨 가서 그런지 중앙동 고잔동 초지동 예술인마을 등등 혼자 다니고 도림천 새벽 1시에 산책했어도 아무 일 없었네요. 😅\n\n 근데 사이비를 진짜 많이 만남...\n 아이스크림 삥도 뜯겨봄...\n 중앙동 입구 사거리에서 중앙역까지 가는 300m가량의 짧은 구역 지나며 사이비 3명이 차례로 들러붙은 적도 있었음.. 😂",
    "16년 전 고등학교 원어민 선생님이 안산은 뭐가 유명하냐 물어봐서 다들 크라임크라임 했던 😂 정말 현실판 gta 욨던",
    "이영지과라 기빨리네",
    "ㅋㅋㅋ진짜 꿀잼이네... ㅋㅋㅋ",
    "하현우 형님 뭔가 포스있어보였는데 아니나 다를까 안산 출신이시네",
    "1:06:37 중간지대에 살았던 입장으로써 안산,시흥시, 부천, 인천\n최소한 이 4곳은 다 삥뜯고 뭐 저런 문화가 다 있었음",
    "15:00\n56:00",
    "안산드레아스\n마계인천\n\n둘 다 살아봤는데...\n\n둘다 장난아니었음.ㅡㅡ",
    "인천불러서 대결해도될듯ㅋㅋㅋㅋㅋㅋㅋ",
    "젤루존 리로드..ㅋㅋ 저도 리로드 됐어요.덕분에 ㅋㅋㅋ",
    "안산시장 오열중",
    "2006년 안산에 있는 서울예대라는 학교에 입시시험을 보러 갔었습니다. 놀랍게도 20년전인 그 때도 안산에 대한 무서운 소문은 저희 동네에도 퍼져있었습니다(성남시). 실기시험을 보고 중앙역 앞 벤치에 잠시 앉아 잠시 쉬고 있었는데 또래로 보이는 한 무리가 2대 3 구도로 갑자기 전투를 시작하더라구요. 2에 속해있던 한 학생이 상대방에게 프로레슬링 기술인  저먼스플렉스를 시전해 바닥에 내리 꽂는걸 보았습니다. 머리가 깨져 피를 철철 흘리는 상대를 바라보던 그 학생의 눈웃음이 20년전인 지금도 기억이 납니다….. 더 무서운건 아무일도 아닌 일상이라는듯 그 주위를 그냥 지나쳐가는 사람들…..",
    "산적 ㅅㅂㅋㅋㅋㅋㅋㅋㅋㅋ",
    "그 와중에 슬기는 못 어울리네 ㅋㅋㅋㅋㅋㅋㅋ",
    "94년생 대구.. 그시절 여기도 매나 비스무리.. 했습니다.",
    "11년생 안산 토박이인 제가 보니까 참 신기하네요ㅋㅋㅋㅋㅋㅋㅋ",
    "슬기 진짜 존예당",
    "내 영상이 아직은 더 유명하군",
    "전혀 모르는 동네 이야긴데 왜 재밌냐",
    "안산드레아스!!!! 부산에서 안산왔는데............흐음.. 안산의 이미지가 그렇게 되어있더라구요...",
    "안산은 공원이 크고 작은게 너무 많은 동네 자전거 타기도 좋다",
    "40대 안산 출생 토박이입니다. 말씀하신 것처럼 좀 거친 도시임. 그러나 희안하게 삥뜯긴 적 1도 없음. 들은건 많음. (시비털린 적은 있으나 싸움은 기세이므로 한마디 쎄게하면 뭐 별거 아님) 시곡중 출신인데 여자 선배님중에 태권도 잘하시는 선배 한 분이 계셨는데 17:1 소문이 있긴 했음. 안산인고는 정말 카더라가 난무하는 학교였고; 약간 일진 오브 일진이 가는 학교? 라는 이미지. 안산이 조폭도 많고 살인사건이나 사건이 많다고들 하는데 들은거라곤 안산역 토막살인사건이 다고, 화성 옆에 있어서 화성연쇄살인사건이나 아, 조두순이 산다는거. 공단이 있는 지역인데다 신도시 개발등의 이유로 80년대부터 외지 사람들이 물밀듯이 들어오기 시작했다고 함. 초딩때 한 반에 반 정도가 외지에서 온 아이들이었음. 그런데 공단이 있기 때문에 공기 안좋아서 살기 별로다 라는 이미지가 있어서 녹지 정책으로 나무도 많이 심고 공원도 정말 많이 만들어져 있음. 산책하거나 꽃구경, 단풍구경하기 좋음. 도로정비가 잘 되어있어서 관내 이동이 수월함. 그리고 몇몇 위험할만한 장소들이 있긴해도 대체로 한적하고 조용해서 살기엔 괜찮음. 그냥 다른 지역이랑 별반 다를거 없다는 얘기입니다. 맞벌이가 많아서 방치되었다-> 공감. 친구들 중에 그런 친구들이 많긴 했음. 뭐 다 나쁜 짓하고 사는 건 아니고 각자 나름이지.",
    "서울 살던 80년대생인 내가 듣기에도 안산은 낯설다..",
    "그때의 안산은 지옥이였음",
    "포테땅이 없다니",
    "안산 ufo 영상 진짜 많네 ㅋㅋㅋㅋㅋㅋ",
    "80년생인 안산35년차 반토박이입니다.\n너무나 반갑게 영상시청했어요.\n그래요 저 망해서 안산온 한반에 반의반 정도 존재하는 아이였어요..그래서 나보고 서울에서 왔다며?영어해봐!!이래서\n전학온날 울었던 슬픈과거가 있습니다😂",
    "아니 되게 다들 신나하니까 나까지 신나네 여행 가는 버스 내가 낑겨타서 옆뒷자리에서 몰래 들으면서 쪼개는 기분임",
    "상록수역 본오동 사동쪽도 그 나름의 분위기가 있는데 그쪽에 대해 얘기가 없어서 아숩",
    "랄랄 너무 웃김 ㅠㅠ 눈물흘리며 봄 웃음소리도 너무 구수하고 다음에 또 불러줘...이조합 너무좋아",
    "27:11 아니 황금열쇠 이야기가 안산이었냐고욬ㅋㅋㅋㅋㅋ와 입덕초기에 들었던 얘기 반갑네",
    "결혼전 안산에서 31년 살은 토박이입니다. 전 중고등학교 때 지갑이 필요 없었어요. 들고다녀봤자 골목골목마다 삥을 뜯겨서 항상 양말 바닥에 돈을 넣고 다녔거든요",
    "‘소문에 박차를 가하는구만’",
    "안산은 이게 일상이야",
    "뭔데 재밌어",
    "침착맨눈싸움모음 35:56 41:52",
    "안산은 저게 일상이야!\n\n하현우 버릇없네 형님에게 반말 찍찍하다니\n\n\n\n\n이라고 할뻔~침착맨 보다 2살형이네ㅋㅋㅋ",
    "그런새기들이 커서뭐가되겟어 얼른 사회에서 격리되길고대합니다",
    "나 인천사는데 우리는 올웨이즈인천이기 때문에 안산에서 이뤄지는 모든일들이 첨듣는 이야기네요 역시 인천 최고",
    "결혼하고 안산으로 이사왔는데 전 살기 너무좋은데 다른사람들은 괜히 걱정하네요 ㅋㅋㅋ",
    "안산 안사는사람들이 안산욕많이하더라고요\n안산에서 유치원부터지금까지살고있는데\n살만합니다",
    "수적 마적부터 관군은 뭐했대 흐름의 영상이 떠오르네",
    "안산시가 이 영상을 싫어합니다.",
    "안산 사람 공감 돼서 너무 재미나요!!!",
    "안산출신 엄청 웃고갑니다 😂😂😂😂",
    "솔직히 안산에는 말못할 사건도 많지... 수고해라",
    "아 찐이에여 우리집도 서울 살다가 몰락하고 안산으로 갔어요ㅋㅋㅋㅋ",
    "난 안산 원주민인데 \n부모님이 서울에서 가문이 몰락하고 안산으로 이민 왔음 ㅋㅋㅋ\n\n친구들 중에서도 몰락 귀족들 몇명 있었는데 들으니까 어릴 때 원래 살던 곳으로 작위 정했던거 생각나네 ㅋㅋ",
    "진짜 개공감 된다 방치됬다 딱 그거야",
    "안산은 애나 부모나 폭력이 일상이야 개같은 안산,",
    "12:20 흑심 때문이 아니라 사람이 좋아서 그런 거라고 끝까지 말해주는 거 좋다",
    "35:56 젠지스테어의 원조 안산스테어",
    "침착맨 옆에 고드름 있는게 ㅈㄴ 웃기네 ㅋㅋㅋㅋㅋㅋㅋ",
    "한마디 할께 안산은 그냥 섬이야 섬",
    "중앙동을 대표하는 아니 안산을 대표하던 중앙동 피자헛이 폐업했다는 소식을 듣고 눈물을 금치못했습니다  내추억아...ㅜ",
    "개같은 안산 고등학교까지 학폭있었다 안산 절때 안간다 그리고 죽어도 애안낳는다 안산은 서로 경제력 눈치보고 욕함",
    "어릴 때 이동이랑 선부동 살았었는데 선부동에서 겪은 일이 이 영상에 다 담겨있음ㅋㅋㅋ",
    "다음에 초청할 안산시 출신 향우회 후보\n김연경 선수, 김광현 선수, 배우 이상이, 투바투 수빈",
    "유튜버로는 주둥이방송",
    "야 걔네들은 운동으로 유학온거라\n정확한 삶을 모름",
    "​​@오늘도hi 실제로 김광현은 안산 출신이에요. 원래 수도권 명문고 갈 수 있었는데.\n타지 가서 생활하는게 싫다고 전국대회 우승시키고 상위라운드 지명 받음",
    "@오늘도hi 김연경은 안산토박이일걸? 초지동에서 태어났고 아버지가 안산에서 택시운전 한다고 아는데",
    "이태성",
    "안산사람특 평생을 안산살음 난 안산 탈출했는데 안산 출신한번을 못봄",
    "나도 고잔초!! 선배님들!!",
    "안산 최자 = 강석태\n안산 도적 = 정석환\n중앙중 - 초지고 손",
    "안산드레스~~",
    "90년대생 25년간 안산 사람으로써 다 공감되서 역대급 재밌네요ㅋㅋㅋㅋㅋ 😂\n우리 동네만 저런거였구나...",
    "상록중 다닐때만 해도 중학교 뒷산으로 학교 등하교하면 삥뜯기고 일찐들 가방,주머니,소매에는 항상 담배있고 야생이였지",
    "안산 = 소규모 부산",
    "하현우씨! 안경테가 에어팟 철가루 방지 스티커같이 생겼네요!!",
    "안산의 꽃은 원곡동이지",
    "하연우가 안산 사람이었구나?",
    "너무재밌는데 랄랄님 오디오 너무겹침 ㅋㅋㅋㅋㅋ",
    "라디오같은거 안해봤나봄 너무 토크쇼같이함",
    "99년 안산천 다리 아래 제일무서웠음",
    "02년생인데 젤루존 동서코아 다 알고있는게.. 안산 안전합니다 여러분",
    "안산 살았었는데 눈 마주치면 삥뜯기고 시비털려서 눈깔고 다녔음 다른 지역 이사왔는데도 트라우마로 모르는 사람하고 눈 잘 못 마주친다",
    "아 ㅋㅋㅋㅋㅋㅋ아 다 알아들어서 너무 재미있당",
    "92년생입니다\n상록중학교 나왔는데 학교옆 산소같은 곳에서 체조하던 살색옷입은 사람 뭐였나요???\n잊고있다가 산적이야기나오길래 문득 다시 궁금해지네요",
    "요즘 천안도 재밌는데",
    "몰락 맞아요 일부지역은 아이엠에프때 워낙싸서 온분많음",
    "1:10:00 여기서부터 안산 하이라이트 시작임.\n안산은 어떤 곳인가? 시작합니다.",
    "90년생으로써 공감 안되는게 1도 없다는게 소름이다ㅋㅋㅋ",
    "ㅎㅎㅎ 안산 35년차 .. 반갑네요 ㅋㅋㅋㅋ",
    "ㅋ안산인으로 반갑네여 현우형 안산고인건알앗는데",
    "96분 경기 종료\n: 유명인들의 증언으로 인한 안산 프레임 강화😂",
    "42:12 안산에서 동산고면 인식이 서울대 급임 ㅇㅇ",
    "12:34 나 현실 ㄴㅇㄱ 처음봄ㅋㅋㅋㅋㅋㅋ",
    "오리지널 안산 OG는 차붐인데 뮤직비디오도 안산에서 찍음 똥파리 노래 예술인데",
    "시흥인인데 대한극장에서 정우성님의 \"비트\" 완전 재미있었어요. 옛날 얘기 재밌다.",
    "32:30 랄랄님 딱 저 모습에 이제 골목으로 웃으면서 가서 침 주욱 늘어지게 뱉으면서 담배 꺼내는게 국룰..ㄷㄷ",
    "아 안산에서 29년 살고있는 청년입니다. 이 영상을 보면서 추억속으로 여행을 떠나본ㄷㅣㅏ ㅋㅋㅋㅋㅋ",
    "하현우 찐 안산인이네ㅋㅋㅋㅋㅋㅋ",
    "슬기 귀여워 너무 이쁘다",
    "ㅋㅋㅋㅋ ㅋㅋ",
    "남의 동네 이야기가 이렇게 웃길 줄이야 ㅋㅋㅋㅋㅋ안산은 가본적도 없는데 넘 웃김",
    "이명화",
    "90년대 인천 출신입니다. 놀랍게도 우리 고향 이야기인줄 알았습니다. 감사합니다.",
    "국카스텐 설명회나 새앨범 청음회도 한번 해줘요",
    "중앙역 만남의광장은 스프리스죠 ㅋㅋ",
    "ㅋㅋㅋㅋ 저는 시화살았는데  안산 공감가네요 한번 놀러가려면 맘 단단히먹고 놀러가야했던 중앙역....ㅋㅋㅋㅋ",
    "38:16 안산시장, 경기도지사 보고 계십니까ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ",
    "솔까 차붐은 나왔어야 되는거 아니냐 ㅋㅋ 안산 주제 노래도 냈는데",
    "고드름 먹고있네 ㅋㅋㅋ",
    "음대 ㅋㅋㅋ",
    "타지역 90년대생인데 초딩때 학원차에서 지나가는 차에다가 뻐큐날린다음에 야 ! 똥차 !! 소리지르고 창문닫고 낄낄대고 그랬음",
    "안산 대체 뭐하는 곳이지........;;;",
    "음악대장 알고보니 안산민수 였냐고ㅋㅋㅋㅋㅋㅋㅋ",
    "근데 저는 타 도시 출신 90년대생인데요, 저희도 어릴때 얘기하신 내용들 솔직히 대부분 비슷한 기억 있거든요 저희동네도 좀 거칠다는 이야기 있긴 했는데 다른 동네들은 진짜 안 그런가요??????",
    "경기 남부 인천은 비슷비슷했어요. 안양, 부평 이런 곳이 좀 더 막나갔고. ㅋㅋㅋㅋㅋㅋ",
    "사람 사는곳 다 거기서 거기임 ㅋㅋ 안산이 특별히 범죄율이 높은 것도 아니고 솔직히 평범한 동네임",
    "안산에 오면 족발 드시러 오셈 ㅎㅎ",
    "안산 토박이입니다\n때는 2012년… 초등학교 2학년때 문방구가서 멜짱 젤리와 남은 거스름돈 동전 200원 갖고있었는데 일면식없는 고등학생 형 2명이 와서 아무 말도 없이 자연스럽게 젤리 한움큼 가져가고 200원까지 갈취한 다음 “야 돈 더 없냐?” 라고 째려보며 말걸었는데 다들 어렸을 때 무조건 당해보는 게 아니었군요?",
    "담에는 여기 나왔던 안산갈대습지공원, 중앙역, 중앙역 골목길, 산적 출몰 지역, 고잔초 이런 곳을 다니면서 향우회하면 잼있겠네요..",
    "인천 부평 안산 안양 출신이면 전과 있는지 확인합니다",
    "+수원",
    "하현우 신난 거 너무 귀여워",
    "ㅇ..이게 무슨 조합이야",
    "너도 운이 좋아서 산거야..",
    "우리 안산의 갱 차붐형님 안오셔서 아쉽네",
    "전주 익산도 해주셈 곽범이랑 불러서",
    "안산...살기 좋아요!!!! 평화로워요!!! 외국인 노동자들만 조심하세요!!",
    "침착맨이 그래도 한번씩 포장 시도를 하는데 그 때마다 하현우가 한 발 더 나감 ㅋㅋㅋㅋㅋ",
    "옛날에 원곡고 다녔는데 진짜 버스 타고 학교 가는 길 골목으로 들어서는 순간 한국어가 아예 안보였던 기억이 있네요",
    "원곡고 근처가 안산역이라\n중국간판많죠",
    "우리아들 92년생인데 다섯살때 화랑 저수지 에서 썰매 탔어요 지금은 근처에 추말농장이 생겼는데 그것도 꽤 오래됐답니다",
    "한대앞역 메가박스 아니구 메가넥스영화관..디델리..베가떡볶이..(뚝배기에 양배추넣고 긴 떡 넣어주셨던...) 잊지모태*_*",
    "고등학생때 유학오기 이전까지 안산 살았음 안산에서 살다가 미국 유학와서 좀 못사는 동네 살았음 위험하다고 하는 동네 유학원에선 위험하고 힘들다 했는데 하나도 안힘들었음 걍 안산인데 영어쓰는 곳 같앗음",
    "고잔동옆에는 화정천이죠",
    "신당동 살던 사람 모여라~~~~~~~~",
    "ㅅㅂ랄랄 일진연기봐 ㅋㅋㅋㅋㅋ",
    "하현우가 형인거 실화냐 ㅋㅋㅋㅋ 진짜 동안이네....",
    "하현우님 저도 ufo 비슷한시기의 2년전에 본적 있습니다… 소름돋네",
    "정보) 안산의무쌍은 주펄이 만든 별명이다",
    "중앙동 전단지 아줌마 요즘 안보여서 넘 아쉽다 건강하시길",
    "나도 대구에서 나고 자라서 나름 거칠게 유년시절 보냈다 생각했는데 군대에서 인천 안산애들 만나보고 난 온실 속 화초였구나하고 깨닫게 됨",
    "안산민인데 몰락해서 왔다 망해서 왔다는 말은 좀 상처받네 ㅠ",
    "저는 부천사는데, 저희 아버지도 서울에서 IMF때 안좋아지면서 넘어오신거 보면 위성도시는 그런 데가 많을 것 같아요 상처받지 마셨으면 좋겠네요!",
    "그냥 근처에 큰 공단이 있으니까 직장 때문에 이사 온 사람이 95%는 됨.",
    "1시간 반 내내 좋은이야기 하나도 안나오는ㅋㅋㅋㅋㅋ",
    "침투부 즐기려고 삼국지도 보고 웡피스도 보고 진격거까지 따라왔는데,,,안산은 살아볼수가 없잖슴~~~억울하잖슴~~",
    "랄랄님 리액션 좋다 ㅋㅋㅋ",
    "분위기 너무좋다 침둥이 아니라 그냥 초대석에 세명 앉혀놓은 것 같음ㅋㅋㅋㅋ",
    "눈을 너무 부라려",
    "통천인줄 알았따.. 슬기",
    "하현우님 ㅋㅋ 진짜 입담이 좋으시네 ㅋㅋㅋㅋㅋㅋ",
    "00:00 안산 출신 게스트 소개 및 침착맨의 안산 이미지 언급\r\n01:03 하현우의 침투부 출연 계기\r\n02:42 안산 동향인들의 공감대 형성 및 학창 시절 회상\r\n04:53 안산의 과거 환경 및 출연진의 안산 정착 스토리\r\n24:31 안산의 번화가 및 놀이 문화 변화\r\n31:13 안산의 거친 학창 시절과 독특한 문화\r\n38:47 출연진의 학창 시절 회상\r\n49:25 안산에 대한 오해와 프레임 깨기 노력\r\n50:03 첫 번째 프레임: 공유 자전거\r\n54:02 두 번째 프레임: 산적, 마적, 수적 그리고 의적\r\n01:15:35 안산의 긍정적인 면모와 발전\r\n01:32:51 안산에 대한 총평 및 마무리 소감",
    "전북장수출신 하현우와 전주출신 이말년의 안산이야기",
    "안산 예술의 전당에서 토크쇼 해주세요 ㅋㅋㅋㅋ",
    "국밥같네 레알 ㅋㅋ 든든하다 든든해 대유잼 ㅎㅎ",
    "1:13:00 이거 옛날에 쇼츠로 있는거 같은데 제목을 뭐로 검색해야하죠?",
    "서울사람 : 귀엽네 ㅋㅋ / 동답, 장평, 한양공고",
    "안산 토백이 집앞이 강호순 알바하던곳 중학생때 담임쌤 아랫집에서 토막살인나서 선생님 진술(?)가느라 학교 안나오시고 동네 뒷산에서 살인사건났지만 기세로 놀던 시절ㅋㅋㅋㅋㅋ",
    "안산은 조선족의 도시아닌가",
    "슬기는 파도파도 미담뿐이네",
    "안산시에서 가처분 거는거 아니냐 ㅋㅋㅋㅋㅋㅋㅋㅋ",
    "54:31  여기서 말하는 산은 원고잔공원 ㅋㅋㅋ",
    "슬기 너무 예쁘다",
    "안산사람입니다 10년전 저 초등학교때까지만 해도 진짜 저랬습니다",
    "안산버서커가 갸웃기네 ㅋㅋㅋ",
    "안산토배기 입니다(40년 거주) /  너무 반갑습니다:D!!!",
    "안산사는 시민입니다 소싯적 무서운 형들이 길가다가 눈에서 레이저를 발사하는게 일상이라 땅밖에 안보고 살았기에 일상풍경을 볼 일이 삥 뜯길 때 말고는 없었던것같습니다. 그리고 항상 시끌벅적하게 주먹다짐을 하는 파이터들이 넘쳤으며 대개 그런 파이터들은 생계형으로 자전거도둑을 하고살았던 기억이 납니다",
    "49:20 나도 초딩때 슬리퍼로 맞앗다",
    "3:36 옛날에는 위생 별 신경 안쓰고 재미만 있으면 그냥 들어갔음\n4:28 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "안녕하세요 80년대 강원도 숲속 도민입니다 감자떡해서 산넘어갈때 반은 호랑이님께 상납해야 살아서 읍내다녔습니다 복귀할땐 떡판돈으로 꼭 메밀묵을사서 고시레하며 산을타야 도깨비님의 가호로 무사히 출퇴근을 마칠수있었습니다 안산도 무서운 동네였군요 공감합니다 감사합니다",
    "95년생 안산사람이고 지금도 안산사는데 다른 동네는 안그랬나요..? 진짜 저랫는데",
    "나와 상관없는 자기동네 이야기 했지만 재미 있었음",
    "장동건도 안산 살았던걸 알고 있는가?? 마지막승부할 때 성포동 한양아파트 살았었다",
    "이번편 진짜 너무 재밌네 ㅋㅋㅋㅋ 프레임을 깬거 맞나 근데",
    "슬갸가 여기서 왜 나와~ 귀여워 죽겄네 ㅎㅎ",
    "안산 게스트분들 서로서로 초면인데 오랜만에 친구들 만나서 옛날얘기 수다 떠는 그 분위기가 느껴짐 ㅋㅋ",
    "젤루존부터 재밌다ㅋㅋㅋㅋㅋ 젤루존에서 처음 귀 뚫었는뎅ㅋㅋㅋㅋ",
    "안산에 초중고 다 나왔고 25년째 살고 있는데 레벨 슬기나 txt 수빈은 그냥 성공신화임 ...",
    "소희는 시흥아님?",
    "악 그러네 안산 글램 과사 있어서 안산인줄",
    "그 와중에 침착맨 옆에 고드름 있는 거 뻘하게 웃기넼ㅋㅋㅋㅋ",
    "머야 안산에 핫한 사람 많네! 굿!! 나어려서 안양 살았는데 안산애들하고 체육대회하면 무서웠음. 덩치도 크고 했음. ㅎㅎ.근데 안산 살아보니깐 너무 좋은 도시임!!!",
    "살다살다 안산이 유투브에 다 나올 줄이야…",
    "안녕하세요 인천에서 태어나 대부분을\n부평에서 보내다 서울 온 개청자입니다\n\n어릴 땐 도대체 왜 마계인가 의아했는데\n자라면서 구도심(동인천)에서 고등학교\n다니셨던 아버지 썰을 들어봐도 그렇고\n\n제가 살았던 시절도 그렇고 되돌아보니\n마계가 맞습니다 단 안산은 못 이깁니다\n안산드레아스가 '진'입니다 이상입니다",
    "댓글에 공감한다는 사람들 전부 수원 인천 부평 출신ㅋㅋㅋㅋ",
    "안산 10년 이상 살고 있는 안산러입니다. 신도시쪽은 제대로된 안산이 아니죠...4호선 기점으로 북쪽 라인이 진정한 안산입니다...신도시, 공단쪽은 별 에피소드가 없을껀데 원곡동, 고잔동, 선부동, 성포동, 이동 이쪽으로 가야 찐안산이죠",
    "안산 고향,,,, 성포동에서 20년 넘게 살고 이사한 사람으로써...  성포동은 여기 언습되면 안될 정도로 굉장히 평화로운 곳입니다,,,,,성포동은 그 유명한  한뜻학원이 있었던(있는) 학군지 명소에욧!!!!ㅋㅋㅋㅋㅋㅋㅋ",
    "@lIlliliiIiliIl 다이아몬드나 신도시나 갈취폭행 있던거 다 똑같았는데 성포선경 아파트 살면서 똑같은일 겪었다고 올린 댓글도 있는데",
    "@lIlliliiIiliIl 물론 그나마 성포동은 좀 괜찮습니다만 그 위에 월피,  부곡동 이 쪽 애들이 좀 리얼 안산 스탈이죠...그런 애들이 성포광장에 모여잇는 초식동물들 헌팅하러 출몰을 하는 편이니....그래서 성포동을 넣었습니다 양해 바랍니다.",
    "저도 안산키즈 인데 너무 즐겁네요~ 사무실에서 신나서 듣고있슴다~~ 사리포구 이야기 나올지 기대하며 듣고 있어요~ㅎㅎ",
    "하현우 또래고 노는거 좋아하던 학생이었는데 나 10대때 당시에 성남, 인천은 건달생활하는 애들 흔했고 서울, 경기도에 분위기 안 좋은 동네들 많았음. 안산 중앙동도 90년대에 새벽에 한번씩 놀러갔었는데 분위기 어두운 동네로 기억함. 새벽에 뒷통수 칼맞고 쓰러져있는 사람도 본적있음.",
    "리얼 진짜는 성남이랑 인천임 ㅋㅋㅋ",
    "이번거 역대급으로 재밌넹 ㅋㅋ",
    "안산에서 태어나 아직도 안산에 살고있는 98년생 입니다 노스페이스 패딩 색깔과 등급 단속반과 카파,험멜바지 가품 감별반 그리고 폰 배터리 교환범들도 있었습니다ㅋㅋㅋㅋ",
    "33:03 자막이 뺑뺑 낀다고 나오는데요...?",
    "침착맨 뺴고 다 안산 살게 생김 ㅎㅎ",
    "안산밸리 락페스티벌",
    "다큐90분 “생존자들의 증언”",
    "1:28:42",
    "안산 뿐만 아니라, 어렸을때는 전부 진짜 양육강식의 세계였지ㅋㅋㅋㅋ",
    "42:10 와 동산고?ㅋㅋㅋㅋㅋㅋㅋ그때 당시에 안산 탑 고등학교가\n동산고,원곡고 순서였던거 같은데 공부 개잘했네;;;;;",
    "12:54  뒤통수 때리니깐 안산스타일이래 ㅋㅋㅋ",
    "예전에 2001 아울렛 옆에 있던 극장이 영풍시네마 였나요?? 거기서 늑대의 유혹 봤었는데, 극장 이름이 기억이 안나요....",
    "맞아요 영풍 ~",
    "틀어두고 딴 거 하려했는데 계속 보게되네ㅋㅋㅋㅋㅋㅋ",
    "ㅎㅎ 이 정도면 안산은 고담시티가 맞는듯...저도 동시대에 꽤 빡세다는 동네 살았지만 저 정도는 아니었는뎅 ㅎㅎ",
    "의정부 수원 안산 성남 인천 5대천왕 정도로 보시면 될 것 같고...\n지방으로 내려가면 더 심할수도",
    "인천으로 바꿔도 이질감이 없는 대화",
    "이거보고 프레임이 더 견고해졌습니다",
    "24:50 지금은 고잔동임ㅋㅋㅋㅋㅋㅋ",
    "생후 6개월부터 지금까지 살고 있는 안산시민인데요! 너무 공감되서 웃고 갑니다!!😆😆",
    "안산 안 살았는데 왤케 재밌지ㅋㅋㅋ 전국적으로 그 시절에 비슷한 면도 다 있었던 거 같음ㅋㅋ",
    "35년 안산 살고있지만 10대 시절 무서운 동네였음 범죄도 많았고 실제로 원곡고 앞에서 중국인들 칼싸움 하는걸 보기도 했음 지금은 많이 안전해졌지만😂",
    "안산드레아스에서 초증고 나왔습니다 ㅋㅋㅋ\n칩착맨님이랑 같은 중학교, 고등학교, 같은 부대 나왔더군요. \n추억 터지는 방송이었습니다. 감사합니다~^^\n\n그나저나...산적 이 ㅅㅂ것들... \n고잔초 뒷산, 광덕산, 팔각정, S자 공원 언덕 위에 서식하던 무리들과 몇 번 마주쳤는데\n덕분에 그쪽 놀러 가려면, 친구들 든든하게 모아서 가야 했습니다. ㅋㅋㅋㅋ",
    "안산으로 이사간 친구한테 만나러 안산간대니까 무서운동네니까 오지말라고 그래써요...",
    "나 딱 알았다. 하현우님이 말한 산적 알콜중독아저씨가 다크나이트였네. 아저씨가 영역을 비우니까 삥뜯는 산적이 출몰한거네",
    "안녕하세요\n안산에서 태어나서 23년째 살고있는 사람입니다\n\n말씀하신 부분들은 충분히 이해되나(저보다 예전에 학창기절을 보내셨으니까요..) \n이제 안산은 그정도로 와일드하지 않습니다\n\n제가 사는 안산은 정말 살기 좋은 도시입니다. 이 때문에 저와 제 친구들도 서울로 통학을 하고 서울로 놀러 나가는 길이 1시간에 달해도 독립 생각보다 그냥 안산이 위치만 서울 가까이로 이동했으면 좋겠다고 마냥 생각할 정도입니다.\n\n안산 콘텐츠 때문에 20살이 되고 나서 만나는 타지역 사람들에게 (대학교,동아리 등등) 단 한번도 빠짐없이 그런 곳에서 어떻게 사냐는 말을 들었습니다. 무슨 벌레 보듯이..\n솔직히 진절머리가 납니다\n\n\n\n영상에서처럼 그러한 일들이 안산에만 국한되지 않고 전국적으로 일어났던 일이라는 것을 짚어주신 점은 감사합니다\n하지만 대다수의 사람들은 1시간을 집중해서 듣지 않을 뿐더러 썸네일과 제목이 그런 내용을 담지 않고 자극적이기 때문에  인식은 그대로일 가능성이 높아 보입니다\n이런 부분들을 숏츠..나 차후 영상에서 다뤄주시면 감사드리겠습니다",
    "인천 부평사람이다. 안산은 그냥 가소롭다 ㅋ",
    "랄랄은 하현우 처럼 말하길래 나이 많은 줄 알았는데 나보다 어리네 뭐야ㅋㅋㅋㅋㅋ\n지하철역 뒤로 다 갯벌이였던 건 나도 아버지한테 들어서 알았는데ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "안산의 무쌍 슬기 ㄷㄷ",
    "ㅋㅋㅋㅋㅋㅋㅋ",
    "37:37 안산 인천 성남.\n마계 3대장 ㅋㅋㅋㅋ",
    "1:29:03 슬기 님 꿀맛 사탕 이야기 하시는건가",
    "지금와서 33:25 보면 드럽다고 생각하겠지만\n당시에는 더럽다고 생각도 안 했고 양말속에 숨기긴 했음 ㅋㅋㅋ",
    "33:14  발성보소 ㅋㅋㅋㅋ",
    "안산다 안산다 해서 안산",
    "안산시민 1명 구독~!!",
    "인천 특집도 한번 해주세요....",
    "술취한 알파캌ㅋㅋㅋㅋ극 공감합니닼ㅋㅋ",
    "안산시 수암동 출신으로써 잘 듣고갑니다 ㅋㅋㅋ",
    "하현우님 입담 레전드. 또 불러줘요.",
    "중앙동 상가 계단 오르다가 삥 뜯김 세명인데 그 중 한명이 한쪽 눈이 없었음.  무서워서 바로 돈 줌.  중앙동에서 집 갈때 돌아가기 귀찮아서  좁은 상가 사이로 지나가면 어김없이  삥 뜯김.  동네 지나가다가 빌라 2-3층에서 BB탄 총기 난사 당함. 자전거 샀는데 일주일안에 없어지고, 옆 동네 사는 애가 타고 다님, 바로 가져옴, 근데 바로 또 없어짐.  자전거 사는게 의미없구나 느낌.  한뜻학원 정석학원 침착맨님은 아실거임. 그 학원 버스타는 애들이 지나가다가 부르면서 뻐큐 10번은 겪음. 산이 많음. 노적봉에 산적들 거주.  그쪽 주변 학교들은 매주 한번씩 산을 돌아야 집을 갈수있음. 거의 초3학년에서 중2까지 5년사이에 이런일들을 수없이 겪음.",
    "50:53",
    "들을수록 여기 gta 맞잖아 ㅋ",
    "명불허전 안산드레아스ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "안산은 그냥 톨비다 생각하고 잔돈 들고다니면 마음 편합니다. 산적들 만나도 당당하게 톨비 내고 나오십쇼.",
    "스프리스 맞은편 베스킨도 취억인데ㅋㅋ",
    "아, 그때 국카스텐 유명해지기 전에 파스쿠찌에서 봣을때 사인 받고 싶엇는데, 아저씨라 부끄러워 못 물어봄 ㅋㅋㅋㅋ 후회됨.",
    "안산 살면 방학때 안산역 일용직은 무조건이지",
    "41:17",
    "안산 시흥 부천 인천 코리안 리얼 갱스터 동네임. 아마 환경 적인 요인이 클거임. 안개가 자윽하고 어두운 날씨가 영향이 크다고 봄.",
    "이분들이야 말로 안산 슈퍼콘서트 나와야되는거 아닙니까!!!???ㅋㅋ  내년에 나와주세요!!!!!!!",
    "이민근시장님이  아실까요?\n이분들이 안산 출신이란걸ㅋㅋ",
    "심지어 현우형은 안산+미대임 침착맨이랑 할 이야기많을꺼같음 2편주세요!!",
    "안산에서 살아남았단 것은 강하다는 것.",
    "침착맨 뿌리를 찾아서 이 시리즈 해야한다고.. 단군 뿌리 짬뽕뿌리 이거 반드시 ㅠㅠ",
    "그랑시티자이 재수없게 44층 살고 있는 주민입니다.\n앞에 아무것도 없고 갈대습지공원뷰로 쭉 펄쳐져있는데\n하연우님이 말씀하신 유에프오 몇 번 봤어요",
    "42:00 ㅋㅋㅋㅋㅋㅋㅋㅋ거울본거아니냐구 ㅋㅋㅋㅋㅋㅋ",
    "침형 고드름먹었네 ㅋㅋ",
    "개웃겨 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ하현우님 ㅋㅋㅋㅋㅋㅋ 22:03",
    "ㅋㅋㅋㅋㅋ",
    "제주도민인데 22살때 친형이 정왕동?? 거기 살아서 육지갈때마다 형보러 안산에 갔었는데 ㅋㅋ 중앙동에 가서 놀아야된다고 해서 중앙동 갔었음 ㅋㅋ",
    "안산 얘기라기보다 80년대생 90년대생 그 나이때 그 시절 전국적으로 공감할수있는 얘기인거같아요.",
    "진짜 안산, 인천, 시화, 부천, 부평, 수원, 안양 다 똑같습니다ㅋㅋㅋ",
    "그중에 제일은 부천이니라..",
    "솔직히 부평 부천은 급이 달라요 천외천이에요 ㅋㅋㅋㅋ",
    "@Frompast-e6w천외천 ㅋㅋㅋㅋㅋㅋㅋ 후..",
    "인천이 이미 있지만 부평을 따로 분류할 정도라니...구월동도 무서웠는데 부평은 어떤 곳일까",
    "수원은 괜찮던데 내가 학교가 수원쪽에 있어서 아주대",
    "​@드갈까수원도 제가 알기로는 법원 쪽이랑 일번가 부분이 빡이라고 들었숩니다!\n디팡 앞에서 뜯는다고ㅋㅋㅋ",
    "부평은 갈때마다 맘먹고 갔었는데 ㅋㅋ,,",
    "안산드레아스에서 어릴때 쳐맞고 삥뜯기고 자전거 도둑질 당한 다양한  경험있는 1인입니다\n참고로 안산에선 다 겪는 평범한 일상입니다\n안산천에 장마때 빠져서 죽을 뻔한 초딩 본적 있었습니다\n추억이 가득한 도시 안산 사랑합니다 감사합니다",
    "나는 살아있다 안산편인가 ㅋㅋ",
    "만약 침착맨이 안산으로 이사가지 않고 익산에 계속 있었다면 익산 이미지도 저렇게 되었을까 궁금하네요",
    "피카디리 영풍시네마 하..사람이 그려놓은 약간 그로텍스크한 광고판 보면서 극장갔지.검표원도 없고 저작권 개념도 미비할 때라 영화 끝나고 계속 안나가고 앉아서 두번씩 보는 사람도 많았죠",
    "근데 착맨이형 동산고면 진짜 공부 잘하는건데ㄷㄷ",
    "젤루존....진짜 디팡 연속 6번 타고 다음날 몸살 나고..추억이다\n00년생인데 저렇게 삥 뜯기고 그러지는 않아요...ㅎ",
    "와..대박 저도 태어난 곳은 안산인데 초등학생때 할머니랑 좀 같이 살았어서 \n전라도 순창에서 5년 정도 살았었어요ㅋㅋㅋㅋ대박",
    "내가 6살만 많았어도ㅠㅠ 슬기누나랑 같이 학교 더니는건데ㅠㅠㅠ",
    "드디어 안산의 무쌍 슬기 등장..",
    "안산 옆에있는 시흥에서 2002년 부터 \n살고 있고 고등학교가 안산에 있기도 하고 학생때 데이트 하면 무조건 중앙동이고 지금 회사가 안산에 있습니다 반은? 안산인이라서 들어왔습니다",
    "댓글 구경하다가 깨달았는데 앨범홍보를 이렇게 안하고 가시면 어떻게함 ㅋㅋ 노래라도 불러주실줄 알았는데",
    "하현우님 본인조차도 홍보보다 안산 이야기에 빠져버림 ㅋㅋ\n개방장도 몰입해서 까먹어버린듯 ㅋㅋ",
    "그래서 옷에 박아놨나봐요~ㅋㅋㅋㅋㅋㅋㅋ",
    "그 삥뜯은 돈으로 노래방을 가지 않나요?",
    "주5일 근무가 없던 시절 중앙동은 주말만 되면 UFC 매치가 30분 단위로 열였었지.\n어깨가 부딪혔다? 눈빛이 맘에 안든다? 꼴아 봤다? \n바로 매치업 성사 됐었음.",
    "일 때매 안산으로 왔는데 그렇게 이미지 안 좋지 모르고 옴 ㅋㅋ 안산역에 중국어 써있는거 보고 놀랐던 기억 ㅋㅋㅋㅋㅋ 침착맨은 안산 얘기 많이 해서 안산 사람인지 알았고 어렴풋이 슬기님도 안산이라고 듣긴 했던거 같은데 다른 분들도 첨 알았네요 ㅋㅋㅋㅋ 여기에 김연경도 포함하면 끝장",
    "인천편 궁금하다 이거",
    "진짜 보면서 엄청 공감했는데 아직도 회사에서 매니저님과 얘기하면 안산너무 무섭다 하시는데 서울에서 밤늦게퇴근하는길이 안무섭다했더니 안산살아서 적응된거다 하시는대 맞는거 같기도 하고 ㅋㅋㅋㅋㅋㅋㅋㅋ넘 웃기네여 안산에서 살인사건낫다고 말해도 그러려니 하시는것고 웃기고",
    "안녕하세요 안산에서 태어났고 28년째 살고 있는 사람입니다!\n제가 초등학생때 저희 집 앞에 리어카 토x살x사건 났었고\n저희 어머니는 예전에 살x자를 직접 만나서 얘기했었는데 나중에 알고 보니 뉴스 보고 그 사람이 그 나쁜 사람인 걸 알게 되었고\n저희 아버지는 김연경선수님의 어머니를 직접 뵙고  얘기했었다는 썰이 있습니다\n안산 거리극 축제 정말 좋고 살기 좋은 도시입니다ㅎㅎ\n그리고 저는 슬기님 직속 후배입니다 ㅎㅎ 학교 다니면서 유명했어요! \n영상 보고같이 있는 듯한 기분 들었고 너무 재미있었어요 안산에 대한 영상 올려주셔서 감사합니다!",
    "안산 사람인데 진짜 존나 재밌다 미칠거같음",
    "84년생입니다 본오동 살았고요 오락실 100원이었고 놀게 없었고 근처 공사장이 많았습니다 불장난 유행이였습니다\n학교에 오전반 오후반 초등학생이였고 혼자 심심해서 불장난 하다 폐오일집어넣고 옆에있던 부탄가스넣고 구경하다 폭발이 슬로우모션으로 보이묜서 파노라마인생을 보았습니다 .\n\n또, 초등학교 끝나고 집가던중 이사가려고 이삿짐을 전봇대옆에 둔곳에 신문지뭉텅이보고 눈돌아가서 불붙였습니다 \n\n전봇대를 타고 올라가는 불기둥을 보았습니다 \n주변 전기 싹다 나가고 뷰모님께서 고생많으셨습니다 그때는 낭만시대라 어린아이라고 봐주셨습니다 가장 즐거웠던 어린시절이였습니다",
    "안산은 일상이야!!",
    "58:51\n아미친 나도 UFO 이거 봄 \n중딩때인가 2020년대 초반쯤\n아니 이때가 추석쯤이어서 초저녁에\n무슨 보름달 겁나크게 분양풍선처럼 하늘에 달아논건가?싶었음\n근데 겁나 빛나고 겁나 거대하고 샛노랗고 \n아무리봐도 달은 아닌데 인공적이게 생겼고 크기도 달크기가 아니야\n다른 유튜브 영상에 찾아봤는데 그건 진짜 개작던데\n내가 본거는 겁나 컸어\n진격의거인으로 치면 초대형거인이 성밖에서 안에 내려다볼때 머리만한 크기\n내가 사동에서 본오동 방향을 바라보는 동쪽을 바라보는거였는데\n저렇게 큰거면 저기서 무슨 행사하나? 싶었음\n근데 본오동은 다 주택가라 행사할공간이 없는데 저런 규모로? 싶엇음\n그게 유에프오라는 생각은 안해봤고 \n뭔가 이상해서 몇분뒤에 그쪽 다시 봤는데\n감쪽같이 사라진거임 엥? 잠깐사이에 행사끝나서 풍선 철수했나 생각했는데\n그게 UFO였다니!!!\n그리고 이게 크기로 대충짐작해서 어디 위치애서 띄운거다 이게있을거아님\n반월공원이나 아니면 그너머에 산 대충어딘가\n그쪽에서 띄웠나 싶었음 사이즈가\n그날 뭔일이있었던건지\n약간 내 인생의 미스터리였는데 UFO였어!",
    "크기가 그렇게 컸으면 다른 사람들도 다 봤을터인데 신기하네요",
    "슬기 진짜이쁘다",
    "개방장 그와중에 아이스크림 월드컵에서 버림받은 고드름 먹고 있는거봐ㅋㅋㅋㅋ",
    "솔직히 동산다니면서 징징대는건 좀 어려움 솔직히 군자공고나 이런곳 다녀야지 ...",
    "14:52 진짜 개악질 ㅋㅋㅋㅋㅋ 개방장방송에서 지어진 별명인데 뭔 남말하듯이 하냐 ㅋㅋㅋㅋㅋ",
    "안산사람인데 너무 재밌게 봤습니다 ㅋㅋㅋㅋ 또 해주세요",
    "안산향우회 개웃기네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 얘기 들어보니까 안산 사는 70~00년대생 분들이 왜 그렇게 기가 쎈지 알것같음",
    "1:01:14 슬기씨 표정이왜이랰ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㄱㅇㅇ",
    "58:20 ㅎㅊㄹㅈ 이신거가틍ㄴ데 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ저도봤습니다 1초에 한번씩 두리번거리는거 진짜임",
    "어릴때 시흥에 살다가 중고를 잠실쪽에서 나왔다가 성인때 안산에서 잠깐 살았는데.\n시흥친구들이 있다보니 안산쪽에 왕래가 있긴있었음.\n난 안산을 그렇게 좋게 보지않음.\n내가 봐온 안산은 분명히 4차선인데 2차선으로 보이는 도로.\n그 2차선으로 보이는 도로에 8시 이후면 사람이 걷고 있는것. 그리고 인도에서 냄새가...\n그리고 건물에 모든걸 때려박은게 별로임.\n근데 별밤은 전국에서 제일 재밌는듯",
    "1:12:43 하고싶은데 얼굴도 가려야되고 해서 저렇게 하는거임",
    "1:06:20 일단 안양에는 무조건 있었습니다ㅋㅋㅋㅋㅋ 서울 남쪽 경기도 도시들 대부분 저랬을듯 낭만의시대",
    "넘나 웃겨 정말",
    "안녕하십니까 은평구 시민입니다\n저도 90프로 이상 겪어본 일들입니다\n추가로 방장은 머거본이었죠?\n저는 집 앞에 추파춥스 양철통이었습니다 와 사탕상자다하고 좋아서 들여다봤다가 눈갱당한 기억이있습나다",
    "고잔역 뒤 뻘이엇던 거는\nㄹㅇ ...찐안산인...배가 들어왓다고 하는데 제 기억으로는 강?바닷물 잇던거 기억합니다\n버스에서 욕하고 법규 먹는거는 거의 일상이고\n중앙역에서 발렌타인데이때 삥 뜯긴적 잇고 100까지 세는 전통놀이도 했습니다..😂\n레드벨벳 슬기 진짜\n라떼 건너건너 개유명인이엇음\n진짜 ufo 매우 유명한 사진잇음\n안산인으로 좋은점은\n천재지변이 없다❤",
    "지금 대우 프르지오 7단지 자리가 옛날에는 지금 소래포구 처럼 사리포구 였습니다 시화방조제 생기구 사라졌죠",
    "ufo가모예용?",
    "고잔역 두편 뻘이였고 빨간 판자 촌이 있었던 사실 . 그곳은 아무나 못가는 곳이란 얘기 듣고 살았었던 . \n예술의전당 ,와스타디움 그곳이 그냥 벌판 이였던 사실 .",
    "알러뷰안산❤ 지나가는 선부2동 주민입니다 😊",
    "안산의 자랑 배우 이상이님도 있습니다 !",
    "젤루존ㅋㅋㅋㅋㅋ소풍 가기전에 양파주머니가서 옷사고 18,준,비비드,아인스 카페도 생각나고 난 그당시 중앙동 시소에서 알바도 했었음ㅋㅋㅋ뚱바이닭갈비에서 닭야채볶음밥 무조건 필수였고 즐거운우리집 돈까스도 싸고 엄청 커서 그때당시 애들 많이 갔었음ㅋㅋㅋ그리고 중앙동에 메가넥스 생기고 영풍시네마랑 대한극장 없어졌음ㅠㅠ쓰다보니 개추억",
    "아 너무 재미있닼ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "별망중의 자랑 슬기 3회졸업생이 응원합니다 짠한형스텝이었어서 학연으로 말걸고 싶었지만 민폐같았어서 참았던 기억이ㅋㅋ",
    "긍정적인 사람은 보면서 정말 기분이 좋네요",
    "너무재밌어요 \n하현우  다음에도 초청해주세요 \n주제도   게스트도  최고입니다!",
    "고드름 먹고있네ㅋㅋㅋㅋ",
    "2000년대 초에 멀티플렉스 열풍으로 한대앞역쪽에 메가넥스라는 6개상영관 영화관이 생긴 적이 있었습니다. \n집전화로 친구들 약속잡아서 같이 갔던 기억이 있네요. \n산적들과 야적들의 통행료 징수는 유구한 전통인 것 같습니다. \n초-중-고 다 한 번 씩은 뜯긴 것 같아요. 길거리, 놀이터, 골목길.. 심지어는 노래방에 직접 들어와서!! \n대체 그 삥뜯던 이들은 지금 무얼 하고 있을 지 근황이 궁금하네요",
    "13년도 중앙동 디팡 뒷문에서 돈 빌려간 언니!!!! 12년이 지낫어 ㅈㅂ 돌려죠~ ㅠ ㅠ",
    "기절놀이는 살면서 처음 들어보네",
    "안산에 10여년 전에 한 번, 최근에 한 번 다시 살았습니다. 총 3개 동(고잔동-예대쪽/선부동/고잔동-법원쪽)에 살아봤는데 세군데 모두 제가 살던 기간에 바로 인근에서 살인사건 있었습니다^^…",
    "46:29 ㅋㅋㅋㅋ안산고 나왔다고 얘기하다가 침착맨이 안산인고냐고 하니까 뭔 얘기할지 눈치챈 하현우의 폭소 ㅋㅋㅋㅋ",
    "안산 지명 갖고 있지만 다른쪽으로 1짱이였던 학교..ㅋㅋㅋ 지금은 평준화되어서 그나마 나아진 듯 한데, 아직도 그 이미지를 갖고 있지요.",
    "@하음하원아빠1짱은 이마트고 아님??",
    "거의 20년 전인데 제 친구가 안산고 가게 돼서 인생 망했다고 교과서도 안 받고 울었던 기억 나네요 😂😂😂",
    "아니 내가 안산 사람이라 그런지 너무 공감되고 재밌어요 ㅎㅎ\n아는 곳도 너무 많이 나오고 지금도 살고있는데 연예인분들이 젤루존, 롯데백화점 얘기하는 거 보니까 너무 신기하고 친근하네요ㅋㅋㅋㅋㅋ\n사실 지역이랑 세대가 달라서 저는 안산이 그렇게 위험한진 모르겠지만 영상으로 한 번 더 증명된 거 같아 씁쓸합니다...😅\n그리고 사실 최근에도 고잔 신도시 nc 학원가에 그냥 모르는 사람이지만 3~4다리 건너 어떤 여학생분이 남학생한테 화장실에서 칼부림을 당했다고 하더군요... 한창 저도 학생이고 주변에 고잔동 학원 다니는 친구들이 많았어서 소문이 돌았었습니다",
    "85년부터 지금까지 살고 있는 사람으로써 참 추억돋는 토크였네요ㅋ 90년도 초반에 원곡동 이야기도 참 재밌는데~ 지금이야 다문화거리가된곳이긴 하지만 정말 정겨운 곳이였죠^^",
    "1:12:39 너무웃곀ㅋㅋㅋㅋㅋㅋㅋㅋ 이번 영상도 너무 재미있게 봤어요! 아조씨 사랑해 뽀뽀쬭!",
    "영원히 안산시 홍보대사를 못 할 4인방",
    "부산사람인데 안산한테 바로 질거같음. 어떤곳일까...사실 궁금하지도 않고 절대갈일 없을거같긴해요.",
    "​@김수-p7h  안산 이기려면 경상도에서는 대구 정도는 들고와야..",
    "뭔 대구 부산 이러고 있노 부산넘들이 안산 이해하려면 사상하단 이런데 가면 짐작이 갈 거고 대구 애들은 비산동 같은데 가면 느낌 올거다 지방이랑 스케일이 달라서 구 단위로 비교해야 맞음",
    "나중에 그 산적스팟도 가보고 현장에서 모여주시면 안되나요?",
    "1:12:40 추억 생각나네 ㅋㅋㅋㅋㅋㅋㅋㅋ",
    "안산 마이어스 이전에는 오힐스라는 곳이 있었어요 홍학표님이 운영하시던.. 갑자기 없어지고 진짜 뷔페 갈만한곳 없다가 마이어스 생겨서 그나마 거기 갑니다..",
    "ㅋㅋㅋㅋ 가서 스테이크 계속 먹었었는데",
    "아 거기 맛있죠 대동서적 분점있는곳",
    "추억의 오힐스ㅋㅋㅋ",
    "1997년 전후 부터 직장이 있어 안산으로 다니다가 2007년 부터 이사와서 사는데 90년대 안산의 중앙역 부근은 지금 보다도 더 사람이 많았던 것 같고 아울렛이 생기고 음악사나 서점도 많았던 것 같습니다.\n\n갯벌을 매울 무렵 영화 정글스토리를 안산에서 촬영하는데 버스터미널 인근 느티나무가 나왔던 것 같습니다.  지금의 고잔역 근처는 허름한 횟집이 모여있었고 안양이나 수원가는 버스 놓치면 라성호텔 인근에서 택시를 탔는데 당시에도 비쌌고 특히 안산역에서 시화의 정왕동도 교통이 불편해서 택시비가 비쌌습니다.\n\n반월동 그리고 시흥의 군자동 그리고 수암동의 영향이 안산 여러지역에 영향을 주었었고 단원구와 상록구는 군자동과 반월동의 영향력이 각자 미치던 곳이었지요.",
    "그렇게 안산의 오해는 풀지 못했다.",
    "2천년대 초 상록수역 앞에 유리알유희라는 커피숍 있었는데 입장하니 중절모부터 양복 구두까지 흰색으로 빼입은 아저씨가 아가씨 옆에 끼고 쩍벌한채 앉아있었습니다. 조금있다가 덩치 두명이 들어오더니 입구에서부터 그 아재한테 90도로 인사하더군요. 조폭은 그 때 첨이자 마지막으로 봤습니다.",
    "이분들은 좀 좋은동네에서 사셨네 저는 원곡동 출신입니다. 어렸을때 용돈벌겠다고 어머니랑 같이 신문배달하다가 목졸린적 토막시체사건현장 본적있고 중딩때 외국인한테 손목잡혀서 집에 끌려들어갈뻔한적 사촌여동생은 캣콜링 많이당했었고 ..... 어.. 저도 어렸을때 학교나 남의집 밤에 들어가본적이 있습니다.... 그치만 이제 많이 멀쩡해졌어요 인천만 못함 ㅎㅎ 돈은 친형은 일진이 아니었는데 형친구들이 일진이었어서 안뺏겼던거같아요..... 아 그리고 제가 게임에 소질이 있어서 20대 초반에는 온게임넷 공식대회 나가서 우승 준우승 등 다회 입상한적도 있는데.. 7살~13살 사이에 오락실에서 20연승하다 처맞은적.... 이떄 알게됐어요 사람의 인내심은 20판까지라는걸... 암튼 다수.. 날아차기 배빵 체어샷 아구지 다 경험하고...... 어렸을때 오락실에서 맨날 룰렛머신하던 아저씨가 오백원줄게 고추만지자고 한적도 있고요.. 아 노래는 어딜가도 잘한다고 하고 저도 노래대회 나가서 2-3등은 많이했습니다 가수할 재능은 아닌지 1등은 거의 못하고..ㅋㅋㅋ",
    "김광현님이랑 같이 학교다님 ㅎㅎ",
    "헉 전 안양출신인데 대략적인 분위기는 비슷했네요ㅋㅋㅋㅋ 삥뜯기고 오락실에서 처맞고ㅜㅜ 안양은 맨날 자기랑 친한형이 타이거파라고 함",
    "초등학교 2학년때 맞는데는 안산뿐인데",
    "7:25 애기는 엄마를 알아봐욬ㅋㅋㅋㅋㅋㅋㅋ?ㅠㅠㅠㅋㅋㅋㅋㅋㅋㅋㅋ",
    "46:40 박장대소 ㄱㅇㅇ",
    "아너무귀여움",
    "1:32:14",
    "안산은 녹림 본거지였던건가? ㅋㅋㅋㅋㅋㅋㅋㅋ 뭔 산적이 이리 많아 ㅋㅋㅋㅋㅋㅋ",
    "안산인으로 진짜 재밌었음…",
    "어제 와스타디움에서 2025 안산페스타 했는데 다음년엔 침착맨님 랄랄님이 사회자로 오시구 국카스텐이랑 레드벨벳이 공연오면 좋겠어요 제발요 ㅠㅠ\n이번엔 박수홍님이 사회보시고 거미님, 다이나믹듀오님, 화사님, god님 오셨는데 물론 너무너무 좋았지만 어째서 안산 연예인 분들은 안오셨는지 맘이 쫌 그렇더라구요 \n어떤분이 개사해서 ㅁㅁ역에서~ 를 안산역으로 바꾸셨는데 반응이 다들 저 사람 안산사람아니다  안산사람이면 중앙역이지 이런말도 나오구요 ㅋㅋㅋ \n안산에서 자주 공연해주시면 좋겠어요!!",
    "어제 순대국 먹고 나왔는데 와스 쪽에서 다듀노래 들리길래 설마?했는데 진짜 공연 같은거 했나보네요ㅎㅎ",
    "​@mihyori_네 정말 크게 했어요! \n떼창도 장난아니였는데 와 스타디움이 오픈형 구조라 근처엔 다 들렸을것같네여 ㅎㅎ",
    "어 집에서 그쪽 방향으로 폭죽 엄청 터지는 거 봤는데 맞나요??",
    "​@zookoo_2네! 폐막이 폭죽쇼 였어요!",
    "남양주시살다가 안산에 얼마전에 이사왔는데 안산은 콘서트도하고 신기했습니다 ㅋㅋㅋㅋㅋㅋㅋ",
    "TMI) 저기 4명 중에 하현우가 제일 나이가 많다.",
    "나도 아닌거 아는데 왜 자꾸 슬기 얼굴에 통천이 보이냐",
    "​안산의 품격 있는 마무리는 공연마다 안산에 산다고 자랑하시는 \n하현우님 덕분인가요ㅋᩚㅋᩚㅋᩚ \n부디 다음에는 꼭 하현우님 바람대로 김연경님 영입으로 안산 라인업을 완성해서 더 즐거운 회동이 이어지길 기대합니다😉",
    "안산에서 35년 살고 있으면서 지금 노래방을 운영하고 있는데 안산에 진짜 노래방 많아요 ...! 뭔가 진짜 안산은 다이나믹해서 살기 좋고 재밌습니다 하하하 진짜 오늘영상 너무 공감되면서 재밌네요 ㅋㅋ...",
    "우왕 옛날부터 침착맨이랑 하현우랑 공통분모가 있어서(나이, 안산출신, 마리텔) 합방했으면 좋겠다고 생각했었는데 어떻게 드디어 만났네ㅋㅋ궤도 느낌도 있네",
    "기절놀이 ㅋㅋㅋ 근데 저거한이후로 머리나빠진거 느껴질정도라서 진짜 안하는게 좋음",
    "브라보 안산!",
    "옆에 고드름 있는거 갸웃기네ㅋㅋㅋㅋㅋ",
    "01~04년도에 월피동에서 살았는데 너무 어렸을 때라 동네 분위기 이런거 잘 모르고 자랐는데 지금은 어떤가요?ㅋㅋ 제 기억에는 주공 아파트 굉장히 많았던 걸로 서울로 따지면 목동같은 느낌이었던걸로 기억하는데... 면학 분위기는 모르겠는데 초등학교에 야구부가 있었던 걸로 기억합니다 삼일초였나??",
    "아 너무 재밌자나 하현우 또 불러줘요",
    "41:17",
    "안산사는 고등학생입니다. 다 이런줄 알았지",
    "이 영상을 안산에서 시청중입니다",
    "1:10:37 안산궁수와 잘 웃어주는 착한 슬기",
    "20년전 중2때 성지학원 다니던 시절\n다이아몬드공원까지 와서 돈뜯고 명치 풀파워로 갈기고 가신 산본공고형님들 잘 계십니까",
    "34:57 침맨 뜨끔ㅋㅋ",
    "슬기 진짜 커엽구 안산의 흉흉읜 소문의 산증인들 개웃김 ㅋㅋㅋ",
    "안녕하세요 저도20살 까지 안산에 살았습니다. 중앙동 뉴스 부터 젤루존까지 덕분에 즐거운 추억 여행이었습니다. 초등학교 저학년때 영어 유치원 버스 기다리다가 뭍으로 나온 해적에게 습격당했습니다. 뺨한대에 오백원 당했습니다. 근데 안산 진짜 좋습니다. 암튼 좋아요. 생생한 인터뷰의 다큐멘터리 영상 잘 봤습니다.",
    "왜 안좋은건 구체적이고 좋은건 추상적인건뎈ㅋㅋㅋ",
    "젤루존ㅋㅋㅋ 나는 중딩때 옷사러 젤루존 갔다가 강제로 카고바지 구매 당했는데ㅋㅋ",
    "아니 산적이 진짜라고?",
    "호원초 별망중출신으로 슬기님얘기가 너무 공감됨.",
    "하현우 님 😂😂 보고싶었어요 ㅜ.ㅜ❤🎉🎉",
    "고드름 올려둔거 개킹받네",
    "2편에는 각자 안산맛집 추천해줘요",
    "43:58 방장 아쉬워하는거보소 ㅋㅋ",
    "저는 결혼하고 처음 안산이라는 곳에 와서 정착해 10년째 살고 있답니다. 얘기 들어보면 저 어릴적 살던곳과 비슷하네요. 지금은 만족하며 살고 있답니다^^",
    "슬기야 😍😍🥹… 여기서 볼 수 있어서 넘 조아요",
    "옆동네 시흥 정왕동에 사는데..\n안산은 안산입니다..\n프레임은 사실이지만\n그래도 그 시절이 그 시절한거라 봅니다.\n\n무법지대지만 그 안에 암묵 룰도 있구..\n차라리 낭만의 시대라 추억 할만한게\n흉기는 안 썼습니다.",
    "영상에서 나오는 안산 느낌은 현재 원곡동, 선부동, 와동에서 느낄 수 있습니다",
    "ㅋㅋㅋㅋ 그러김 해",
    "동명상가 뒷편 술집골목.. 선부역 주변일대... 와동체육공원이나 강서고주변..",
    "원곡동은 요즘 러시아 형님들이 중국인들 몰아내고 자리잡아서 클린해짐 ㅋㅋㅋ",
    "14:52 진삼국무쌍도아니고ㅋㅋ안산의무쌍ㅋㅋㅋㅋ무쌍찍는것도아니고",
    "안산에서 초중 다니다 고등학교때는 운좋게(?) 출가했는데, 고등학교 애들이 생각보다 젠틀해서 초기 적응이 어려웠던 기억이 납니다. 교우관계에 문제가 생겼을 때 안산식 해결법을 한 번 고수했다가 문제가 더 커져버리더라구요.",
    "안산에서 초중 다니다 고등학교때는 운좋게(?) 출가했는데, 고등학교 애들이 생각보다 젠틀해서 초기 적응이 어려웠던 기억이 납니다. 교우관계에 문제가 생겼을 때 안산식 해결법을 한 번 고수했다가 문제가 더 커져버리더라구요.",
    "관산중학교 모여",
    "안산얘긴데 왜 머거본얘기는 없나요?",
    "안산시청은 여기 있는 사람들 모셔야지 안산이랑 전혀 관련 없는 사람을 홍보대사로 앉혀놓음",
    "49:55 여태 지옥안산 스토리 하다가 이제 와서 프레임 깬데ㅋㅋㅋ 근데 이 뒤로 산적얘기가 나와ㅋㅋㅋ",
    "84년생 입니다 안산 살면서 한번도 삥 뜯겨본적 없고\n인생에서 딱 한번 시흥 놀러갔다가 도일 장터 거기서 한번 뜯긴 적 있네요",
    "안산 노적봉도 좋아요❤",
    "그리고 나는 중앙동 가서 삥 절대 안뜯겼음 돈있어도 절대안주고 개크게 울어버리면 다 도망갔음 ㅋ",
    "양지유치원!",
    "산적 이 씹 ㅋㅋㅋㅋㅋ",
    "26:45 슬기 혼자 모르는거 개귀엽네",
    "슬기도 알거임 저떄 슬기 친구들 나잇대 애들도 다 젤루존가서",
    "왜 저 빼고 하셨죠",
    "하현우씨 되게 텐션 좋은 사람이었구나 ... ㅋㅋㅋㅋㅋ",
    "36년째 안산에 살고 있는 안산인 입니다. 과장없이 모두 다 사실 입니다.  그리고 이렇게 B급으로 자신의 고장을 이야기 할수 있는 도시가 어디 있어 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "킹정합니다. ㅋㅋㅋㅋ",
    "솔직히 스몰토크 GOAT 도시임ㅋㅋㅋ 그냥 학창시절 썰만 풀어주면 사람들 다 좋아죽음ㅋㅋㅋ",
    "안산과 비견될 도시는 인천뿐이조",
    "​@스타브루드워   인천 , 대구, 수원...",
    "​@스티라코-n3d경상도는 이미지 세탁 심해서 자기 고향이미지에 조금이라도 안좋은짓은 묻어버림",
    "@스티라코-n3d대구는 왜?",
    "안산에 대한 오해가 없었다는 걸 일깨워준 영상",
    "나는 하현우도 아닌데 왜 일주일에 6번씩 노래방을가고 목이 쉬어도 노래방을 가고 그랬던거지?!😂",
    "옛날에 안산 중앙동에 무천도사 할아버지 기억하면 개추 사주보나 책 들고다니면서 등딱지에 가방 큰거 매고다녔던거같음",
    "기억납니다 \n갑자기 사주봐주고 \n돈뜯어갑니다\n그게 제 인생 첫사주였습니다",
    "안산살면서 안산역 앞 원곡동을 언급안하다니 서운해",
    "아무도 모르는 팔곡동은 찬밥 신세겠네요ㅠㅠ",
    "안녕하세요\n안산 반월 거주 26년차 반월 성골 소시민 입니다.\n\n서울에서 내려 오시다가\n안산 초입 대야미 반월쯤에서 쇠똥 냄새가 나서 안산인걸 자각하신다는 발언\n철회 부탁드립니다. 그런 냄새는 일년에 두세달만 납니다.",
    "그럼 반월역 내리면 그 특유의 탄냄새와 꾸린내는 뭔가요 해명해주시죠",
    "이번편 재밌네요... 하현우님 텐션좋고 너무 웃겨요😂",
    "40대 중반, 안산에서 직장 다니며 결혼하고 17년째 살고 있는데 다 공감이 되네요ㅋㅋㅋ",
    "25/9/29 21:59\n2004년 쯤 안산 온거 같은데.....중간에 몇년은 다른곳에 갔다 오긴 했지만...\n흥미롭게 봤네요. \n전 안산 하면 떠오르는게....안산역...앞의 다문화 거리..... 명절때 안산역 갔는데...\n외국인 밖에 없던 기억....안산 단원고 앞에 살았어서...세월호 가 생각 나네요.\n화랑 유원지 에서....포미닛.바다 봤던 기억....\n2000년 전에는 항상 전국 어디든 학교는 구타가 많았죠. 뭐 학교 뿐인가.....\n군대 가서도 맞은 기억만 나는데..ㅋ",
    "다음 향우회 모임 기다립니당~~~",
    "안산 혼자 여행가도되나요? 30대 초반이고 달리기 느립니다.",
    "안산역 근처는 좀 위험할수도 있다 봄, 안산살고 있는데도 그쪽은 소문이 무성해서 저도 그쪽으로 밤에는 안감. 근데 고잔역/중앙역 근처 지역은 그냥 별일 없는 동네임. 애초에 60만명 가까이 사는 동네인데 모든곳이 위험할리가 없죠. 근데, 외국인 인구가 많고 다문화거리쪽에 몰려살아서 그쪽은 진짜 조심하는게.. 압도적인 외국인 수때문에 '외국인 범죄율'은 엄청 낮은데 '외국인 범죄자 수'는 순위권에 오는 동네니까.",
    "54:09 이번 회차 최고 명장면",
    "안산인고 ㅋㅋ",
    "반월역 얘기하는데 반월인들 서럽네 😢😢 ㅋㅋㅋㅋ",
    "이건 뭔 조합이여",
    "이걸보는 대부분이 안산사람일듯 ㅋㅋㅋ",
    "근데 진짜.. 초딩때 슬기님이 얘기한 그대로 중앙동 메가박스 건물에서 당했는데 ㅋㅋ 핸드폰 빌려달라면서 화장실로 데려가서 돈뺏고 그런언니들 많았음ㅋㅋ",
    "하현우가 들떠있는게 너무 웃겨서 다봤네",
    "46:46 안산인고 >>>>>>>> 국비고",
    "이마트고 얘기가 안나오네..",
    "그러게요",
    "이마트고가 뭐예요??83년생이고 안산떠난지 10년되었습니다",
    "@채채마미-k5c 전 원곡역 현 시우역 앞에 이마트가 있었는데 그 건물에 고등학교가 있었습니다  소문으로는 여자일진들이 많다고 들었어요",
    "@채채마미-k5c  이마트고가 안산정보산업고등학교였는데 본오동에 있는 안산여정이랑 헷갈려하는 사람들도 있었음",
    "라성얘기가 없네…영캐쥬얼 지금도 있는데…라성에서 롤러장 다니신분 없나요?? 라성롤러장 화장실 진짜 무서웠는데…중앙역악당들은 아무것도 아닙니다 ㅠㅠ",
    "난 선부동 세반에 롤러스케이트장 갔음ㅋㅋ",
    "@winnie2758앗 저도 선부동 살았었습니다 세반에 놀러자주갔어요 99번타고 라성 자주갔었어요 ㅋㅋㅋ",
    "12:59 둘 다 안산 스타일 ㅇㅈㄹ ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "국카스텐 kick out 많관부❤",
    "안녕하세요.. 94년생 안산 토박이입니다 진짜 영상 보면서 공감은 당연하고, 오히려 더 풀고싶은.. 안산의 진 모습들을 알리고싶어서 죽겠습니다 (좋은 쪽임 아무튼 좋은 쪽임)",
    "엄복동은 안산인이라면 공감안할수가없음",
    "방장 옆에 ㅋㅋ 고드름드시네 ㅋㅋ",
    "대한민국 선생들 진짜 어메이징했네 ㄷㄷ",
    "아직도 침착맨이 무서워서 어릴때 삥뜯긴 사실을 말하지 못하는 안산인이라면 용기를 내주세요",
    "학원차 욕지거리는 설에서도 하더라... 특히 반포 체육학원",
    "39:45 이 대사 ㄹㅇ딩초같아서 개웃김ㅋㅋㅋㅋ",
    "그 시대의 이야기라고 공감하면서 봤습니다 재밌어요😊",
    "안산사람인데 산적들한테 좀 당했지 ㅠㅠ 개시키들",
    "안산에서 20년 넘게 살았는데 왜 삥 뜯겨 본 적이 없지...",
    "지역을 많이 타기도 하고, 학창시절이 90년대 00년대이셨던 분들이시니 10년대에 살았던 안산이랑은 좀 많이 다르겠죠.",
    "안산팸 시즌2 해줬음 좋겠다 개존잼ㅋㅋㅋㅋㅋㅋㅋ이 멤버 합 너무 좋은데",
    "마이어스 뷔펰ㅋ",
    "넷 다 고향 얘기해서 신난 거 너무 보기 좋음",
    "부락 찢은 하현후 보고 집에 오니까 추천영상으로 이게 뜨네 ㅋㅋㅋ",
    "53:40 랄랄님 그건 그냥 남편분이 비교적(?) 순탄히 자라나셔서 그런 거라 생각합니다 오늘 이 편에 나온 이야기들 과반수가 비단 안산뿐만 아닌 모든 지역에 다 있던 미개한 시절 공통 된 문화였어요 저 참고로 랄랄님과 동갑입니다",
    "하현우 주책 미쳐버리겄네 ㅋㅋ",
    "안산 사람으로서 진짜 너무 재밌어요 ㅎㅎ😄",
    "아니 안산 전혀 모르는데 네 분 텐션때문에 홀리듯 봤네 ㅋㅋㅋㅋ",
    "고구마머리씨가 없네",
    "12:33 슬기 ㄴㅇㄱ 개귀엽다ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "분명 처음에 안산에 대한 오해를 푼다고 했는데 오히려 오해가 더 깊어졌다...",
    "35:13 \"나..안야렸는데?\" 아 말투 너무 초식의 그것이다ㅋㅋㅋㅋㅠㅠ근데 똘끼가 느껴져ㅠㅠ",
    "영상이랑 댓글에 안산 간증 많은거 공감가서 개웃기네ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "안산 UFO 진짜네",
    "안산 학원버스 썰은 진짜 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "랄랄은 92년생인데 안산천이랑 화랑저수지에서 수영을 했다고??",
    "말도안됨",
    "21:42",
    "인천 출신으로 안산예대 다닌 사람인데 수인선 뚫리기 전이라 통학루트가 미쳐버렸던 기억이 나네요. 인천도 마계라고들 하지만 안산은 진짜 몬가... 몬가였음 근데 동창들도 그 도시에서 이런저런 기행을 일삼았기 때문에 지금 생각해보면 도시와 학교의 미친 기운이 상쇄되는 측면이 있지 않았나 싶기도 함",
    "저또래는 다른지역도 저러지않았나? 안산만 그랬던거야?..... 학교다닐때 가방에 아이템 하나씩 가지고 다니고 그러지 않았어?;;",
    "네 ?",
    "기절놀이 ㅋㅋㅋ 중학교에서 그거 하다가 계단 구른얘 있어서 앰뷸온거 생각나네 ㅋㅋㅋㅋㅋ",
    "30년차 안산 주민입니다\n\n고딩때 한대앞역 옆 지하도에서 삥뜯겼습니다. 도적이 아니라 도적단이었습니다. 하나였으면 맞서싸우려했으나..",
    "랄랄도 안산이군 ㅋㅋ",
    "1:24:05 둥적 침착맨: 미담 3개 통행료",
    "전멤버들이 다 안산사는 국카스텐 3집 대박나기를",
    "하현우가?!?!",
    "전 선부동 원곡동 살았었는데 안산의 진짜는 여깁니다.....()",
    "여기가 진짜 악당들밀집지역이지요",
    "진짜는원곡동이지",
    "안산의 8학군? 중앙중 근처 apt 동네 얘기도 해보자. 제일cc 에 야외수영장도 엄청크게 잘돼있었는데...",
    "침착맨님이 중학교 선배님이라니...",
    "굴다리 밑에 양아치들 많았음",
    "중앙동 언니들 개무서웠다…. 진짜 양말에 숨기고 그랬음 ㄹㅇ",
    "ㅋㅋㅋㅋㅋ 중딩 때 피시방 앞에서 천원 뜯기고 중앙동은 걸음걸음마다 싸움 중 이였음 ㅋㅋㅋㅋ 지금은 외국인이 넘쳐나서 한국인지 외국인지 헷갈림 ㅋㅋㅋ",
    "하현우만 다른 안산 산거같아 ㅋㅋㅋ난 몇십년동안 본적없는 사람들이랑 너무 많이 마주친듯🤣",
    "화정천에 거머리가 있어도 물에서 놀았는데 거북이 잡을려고 몰려다니면서 잡고 그랬는데ㅋㅋㅋㅋ 동명에는 쥐잡는날도 유명했음ㅋㅋ",
    "진안산무쌍",
    "안산하면 차붐이지",
    "스프리스ㅋㅋ",
    "젤루존에서 귀뚫기 국룰",
    "거기서 많이들 했죠",
    "안산에 있는 고등학교 나왔는데 버스안에 나빼고 전부 외노자인적 많았고 뒷산에 토막시신 발견되고 야자끝나고 집가는데 칼에 신문지싼 외노자가 ㅈㄴ 쫓아온적있음 실화임",
    "인천에도 동산고, 동산교회가 있는데 안산쪽과 같은 계열인가요?",
    "안산시민입니다. 안산의 또하나의 장점은 학교들끼리 간격이 적절히 떨어져있어, 초중고에서 만나는 애들이 거기서 거기라는 것입니다. 어느정도냐면 호수공원에서 5000원 뜯어간 산적들이랑 중학교 화장실에 어색하게 마주쳤고 심지어 고등학교까지 같이 다녔습니다. 잘지내는지 궁금하네요. 감사합니다.",
    "25:23 한대앞 영화관은 메가넥스 ㅋㅋ",
    "그렇지 메가넥스 ㅋㅋ",
    "다 신도심 주변분들이내\n기절놀이 얼핏 기억나내 ㅋㅋ",
    "안산향우회  강추   또만나요~~~~",
    "투바투 수빈이도 나와다오💙",
    "그 젤루존 건물로 대동서적이 들어갔다는 소식을 전합니다ㅋㅋㅋㅋㅋ",
    "아 이번편 너무 재미지네ㅋㅋㅋ 다들 찐텐이라",
    "슬기만 세대가 살짝 달라서 앞 부분에 신기해 하는게 웃기네",
    "이 맞아 나도 그랬어 생각해보니까 나 안산 살았구나",
    "조회수 200만 가즈아",
    "23년 안산 주민이라 보지 않을 수가 없네",
    "와 하현우도 안산 사람이었어?하면서 나무위키 보는데 동갑에 생일도 같다니 ㄷㄷㄷ\n중학교 고등학교는 동창 될뻔했는데 (물론 제가 가고 싶었던 학교들)다 비껴갔네 ㅋ_ㅋ",
    "수능끝나고 2010년인가 국카스텐이 안산 예술의 전당에서 했던 공연을 기억합니다. 제 이십대 가장 선명했던 순간 중 하나입니다.",
    "구글에 안산ufo치면 진짜 하현우님 말씀하신거랑 똑같은 형태로 2012년 뉴스가 나오네요",
    "안산의 무쌍 슬기야 사랑해",
    "다아는 이야기네요\n구 안산시민😂",
    "얼마전에 슬기랑 허영지랑 나온유튜브봣는데 허허",
    "국카스텐 3집대박 !! 안들으면 너만 손해!!",
    "3N세 안산에서 태어나서 살고있는 시민입니다. 반갑네용",
    "23년도에 안산으로 이사온 침조쿠로서 선배님들의 추억팔이에 아는 점이 몇 있는 게 너무 재밌네요 ㅋㅋㅋㅋㅋ",
    "36:00",
    "신순종님 본인등판바랍니다",
    "슬기 귀엽다",
    "안산 한대역근처에 살고 있는 사람으로 잘 봤습니다. ㅎㅎㅎ",
    "Seulgi has many international fans. We need English subtitles 🙏",
    "58:00",
    "Seulgi 💛💛💛",
    "58:00",
    "세월호의 지역이구나",
    "양문석이 같은 범죄자가 국회의원 되는 동네 ㅠ.ㅠ",
    "나를 모르나!ㅋㅋ",
    "얘기 듣다보니 후배가 아니라 선배들 같다",
    "배구 여제 김연경 선수도 안산 출신이랍니다. 같이 초대 되었으면 좋았을 텐데..",
    "싹다 공감가서 너무 웃기고 재밌네요 ㅋㅋ",
    "와~ 내 고향이 장수 장계인데... 지금은 안산 월피동에서 살고 있음... ㅎㅎㅎ놀랬다...",
    "초딩 때 산본동 수리동 사이에서 살았는데 수리고 옆 능내초등학교 학교폭력 진짜 심했었고, 나는 2학년 때 전학왔다는 이유로 왕따 당했었음. \n\n길가다 모르는 고등학생 형한테 얼굴에 침 맞아본적 있고,\n학원 끝나고 집 가는 길에 수리산 산책로로 지나가는데 형들이 맞짱까길래 그러지 말았어야 했는데 쓸데없이 구경하다가 '뭘 쳐다봐 ㅅ발놈아'하면서 나한테 달려들어서 '아 ㅈ됐다' 하는 순간 다른 형이 몸으로 블로킹하면서 '야 너 빨리 가! 보지 말고 가!' 해서 산길로 냅다 뛰어서 수리산이랑 내가 살던 설악아파트 중간 지점 다른 아파트 (이름 기억 안남) 놀이터에서 숨 몰아쉰 적 있음. 그리고 수리고에서 형 누나들이 맞짱까면 무슨 이벤트처럼 능내초 내에 소문 쫙 퍼졌었음... \n\n성당 다녔었는데 초등부 내에서 애들끼리 왕따 심했었고 나도 당했었음. 교리 시간에 수녀님이 안볼 때 애들이 존나 괴롭혀서 참고 다니다가 대가리 크면서 4학년때부터 성당 안 나감. \n\n그리고 학교 앞 문방구 뽑기 기계에 손 집어넣어서 돈 안넣고 뽑기 훔치는거 (?) 유행이었음. 나도 어린 마음에 따라했다가 문방구 아줌마한테 걸려서 혼났었음...\n\n그리고 학교 앞 분식집에서 단무지 서리 유행했었는데 애들 걸려서 혼나는거 보는 거 나름 재밌었지...",
    "랄랄도 안산이군 역시,남달랐어",
    "47:20 아진짜말도안대ㅜ너무웃겨서 울고잇음 이게어떻게실화냐고 ㅋㅋㅌㅌㅌㅌㅌㅌㅌㅌㅌㅋㅋㅋㅋㅋㅋㅋㅋ ㅋㅋ ㅋ ㅋㅋㅋ ㅋ ㅋ ㅋ",
    "결국엔 침두목이 안산 카르텔을 만들었네",
    "와 근데 2번쨰 보면서 봤는데 침착맨님 옆에 고드름 아이스크림 있네 ㅋㅋㅋㅋㅋㅋㅋ",
    "아 미친 뉴스ㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠ진짜 잊고있었는데",
    "조합이 너무 좋다 ㅋㅋㅋ 그리고 다들\n오랜만에 추억 회상하면서 행복해하는게 너무 보기좋음",
    "42:12 놀랄만 합니다.. 전국 TOP10 고등학교",
    "인천출신 시리즈 ㄱㄱㄱㄱ : 케인, 러블리즈 지수, 여자친구 예린, 이천수 ㄱㄱㄱㄱㄱ",
    "이천수. .님 재밌을듯요\n이천수 단군",
    "유에프오는 진짜 신기허넹",
    "혼불입니다",
    "26:44 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 젤루존들어가서 왼쪽으로 가면 있는 피어싱 아저씨 잘 계시나요ㅠㅠㅠ",
    "구성남출신인데 안양 부평 안산 인천 구성남 이런덴 귀신도안삼 귀신잡아먹을사람들만 살아남는 동네임",
    "마이어스 맛있어용",
    "25:25 한대앞은 야장 즐기러 가는ㄷㅔ에용 ㅋㅋㅋㅋㅋㅋㅋㅋ 재밌따",
    "안산에서20대까지 살앗는데 이거 진짜다 나는 초등학교 뒷쪽길에서 인라인타고 가다가 천원삥뜯기구 다이아몬드공원에 잇는 연못에서 친구들이랑 수영하고 놀앗음 개똥물ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "UNLIVING",
    "ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ저도 초중고 안산에서 다녔는데 안산 좋아요 살기 좋고 공원 많고 ㅋㅋㅋㅋㅋㅋㅋ",
    "ㅎ 안산에서 일하는데\n오토바이 열쇠를 자기가 안가지고다니고 글로브박스에 넣어놓고 다니면서 누가 타고 갔다는 경각심 나락간 사람도 많고 자전거도 안묶어놓고 도난당했다는 사람 아직들 많습니다 ㅋㅋㅋㅋ",
    "아 왤케 웃디지ㅜㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 신선한 조합인데 넘 재밌음",
    "18:03 와 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 맞아요 공감 토크 ㅋㅋㅋㅋㅋㅋㅋㅋ",
    "안산vs수원vs안양 한번 합시다",
    "슬기 리액션 진짜 좋다 잘웃고",
    "진짜?\n음 갱스어브안산인 때가 있었지\n그 때가 그립다",
    "나나나  강서고 1기졸업생 ㅎㅎㅎ",
    "대박 하현우👏👏👏👏👏",
    "나두 태어난  곳은 서울인데 난 안산사람이지\n서울은 이러나 저러나 못살아",
    "1:26:18 아오 그놈의 고드름 진짜",
    "의정부 출신입니다. \n안산과 똑같습니다. \n\n아마 경기외곽 소득이 낮고\n부모님 맞벌이하시고 자식을 방치한 가정이 많은 지역이 공통점 같아요. \n\n저는 나름 화목한 가정이었는데\n친구네 집에서 나쁜짓 많이 했습니다.",
    "안양도요...ㅋㅋㅋㅋ 낭만의시대(?)가 있었죠",
    "안산에서 40년 살고있음 옛날 애기하니 좋네😊",
    "아, 안산 조합 기다렸는데 드디어..,ㅠㅠ",
    "오  !!  고잔초 왔다감 ...  ㅋㅋㅋㅋㅋㅋㅋㅋ침착맨님 나랑 중학교까지 동문이네  내가 한살은 많지만  ㅋㅋ \n똥포 중학교.....",
    "90년대 대한극장 1  2  관 있었죠",
    "인천 초4부터 고3까지 살은 98년생임다 안산과 인천은 형제입니다",
    "다들 약간씩 신나있는게 웃김 ㅋㅋㅋ",
    "이분야 갑 주둥이방송이 없네,, 2편 가시죠",
    "주둥이도 동산고라 말 잘 더 통할텐데..+로 난쟁이성현까지 ㅜ",
    "야기들으니  완죤 신난다",
    "안산GTA네",
    "안산에서 유초중고 나왔습니다.\n아직 영상은 안봤지만 아무튼 다 맞습니다.\n감사합니다.",
    "안녕하세요 안산 원곡동에서  30년 이상 살고있는 사람입니다\n저분들은  안산에서 잘 살고 안전하고 평온한 동네에서 사셨던 분들입니다",
    "슬기님이 말한곳은 화정천 아닐까 합니다. 화정천 안산천",
    "저도 안산사는데 단원고쪽 안산유치원 뒤쪽 살다가 월피동으로 온지 9년정도 되요",
    "서울에서 몰락해 안산에 정착한 1인으로써 너무 재밌게 봤습니닼ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "안산천이랑 화랑저수지에서 수영를 했다구?\n니네 진짜 돌아이구나",
    "안산주민인데 옛날에 숲속마을 양지마을 이어지는 빨간육교 밑에서 여학생들 싸대기 때리면서 맞짱까는거 본적있음",
    "초대석에 한명씩 부르시오.",
    "침착맨이 삼국지를 좋아했던 이유가 그 상황이 익숙해서 였던듯 그 분열기를 살아가던 백성에 몰입이 된게 아닐까?\n산적, 수적, 마적 있던 곳 출신이시니까 공감이 되셨을듯 ㅋㅋ",
    "침착맨ㅋㅋㅋ 1티어고드름 ㅋㅋㅋ 옆에 있어 ㅋㅋㅋ",
    "01:12:40 안산식 뻐큐",
    "상록수역 앞에 있었던 장우동 아시는 분 있으신가요?",
    "00년대생 본오초 - 본오중 - 송호고 졸업생입니다. 이젠 대학을 서울에서 다녀서 안산에 있는 날이 예전만큼은 아니지만 저는 참 침착맨님께 감사드립니다. 서울놈들이 안산에서 왔다 그러면 절대 얕잡아보지는 않더군요. 특히나 안산 최고의 꼴통 학교 중 하나였던 본오중학교 관련 썰을 이야기해 주는 것이 재미있습니다.",
    "28:49 31:35 90년대생 학창시절이랑 지금도 안산 사는데 00년대초중반애 여기 밑으로 해서 삥같은거 많이 뜯어서 혼자선 위험했었음.",
    "아 동산고 출신이시구나 ㅋㅋㅋㅋ 당시에 원곡도 엄청 공부 잘했는데 ㅋㅋㅋㅋ",
    "개맛있네",
    "형 안산에 찐은 원곡동 선부동 이쪽이야",
    "하현웈ㅋㅋ일케 말이 많았나 ㅋㅋ안산 ufo ㅋㅋㅋ 레데리네 ㅋㅋㅋㅋㅋ",
    "경안고 정호",
    "엇.. 윤리... 정호...",
    "여수에서도 산적 있었습니다. 지구촌 오락실에서 부영 9차 가려면 삥 돌아서 가야했는데, 산 넘어서 가면 빨랐거든요. 거기서 산적 많이 만났어요. 안산 이미지에 도움이 되길...",
    "1:10:58 ㅋㅋㅋ 학원차랑 태권도차가 레전드지 ㅋㅋㅋㅋ (노랑 봉고차)",
    "어지간한 건 다른 지역도 다 있었던 거 같아요 부천이라 그런가",
    "와~~~~~  반갑다용❤",
    "아 동네 사람들 다 모이셨네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ\n저는 사이동 주민.... ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "안산썰의 공통점: 제 친구가..\n왜 전부 친구가 겪은걸까..",
    "\"해명은 살짝만\"\n\"납득은 무겁게\"",
    "아 침둥 너무좋아",
    "1:05:19 중앙동 2층 럭셔리 노래방???",
    "25:28 초중고 다 나오고 아직까지 살고있는 안산시민으로서 추억의 디델리ㅠㅠ 예전에는 안산 여기저기 많았는데... 지금은 상록수역밖에 없어서 너무 아쉬워요😢😢 라볶이의 맛을 알게 해준 곳인데😂",
    "디델리 진짜핵존맛\n이건 어디도 따라못합니다ㅜ",
    "@YuriTokki인정입니다😭",
    "지금도 가끔씩 가는데 의자가 넘 작고 불편해요ㅋㅋ내가 커진건가\n근데 그 아줌마 짱 불친절함",
    "이 영상 보는 한시간 반 동안은 \n안산에서 태어나고 자란 사실이 너무 좋다\n대화의 모든 것 하나하나 머리속에 그려지며 공감할수있어서 더 재밌다ㅋㅋㅋㅋㅋㅋ",
    "안산시민: 추억이 새록새록 공감가고 즐거운 영상\n그 외: 충격과 공포",
    "저도 그래서 웃다가 놀라다가 등 별 감정 다 느껴가며 봤네요 재밌었음다ㅋㅋㅋㅋ",
    "부럽다",
    "@chu382 ㅋㅋㅋ 부.럽.다.",
    "상록수 비타민 피시방 기억하시는 분 없나요 1시간에 500원이여서 인기많았는데 도적 출몰지역이여서 지나가려면 톨비내느랴 1000원 피시방보다 손해보는 경우도 많았는디 ㅋㅋㅋ",
    "뭘야려\n너 어디나왔어\n누구 알아?\n너가 걜 어떻게 알아\n그래?\n\n이러면서 친구되는건 ㄹㅇ 과장 구라인줄알았는데 ㄷㄷ",
    "나 저 UFO. 뭔지 알아요.  저거 돔나이트 뚜껑 열리면 나오는 빛이에요.ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "안산시민 잼나게 보고 갑니다^^",
    "중학생 때 자전거 옆에 서서 친구랑 얘기하고 있었는데 대놓고 초등학교 친구가 제 자전거를 쌩하고 타고 도망가더라고요",
    "안산무쌍ㅋㅋ",
    "진짜 개재밋네 ㅋㅋㅋㅋㅋ",
    "현재 대학교 에리카다니면서 안산에서 살고있는 새내기입니다. 아직도 강력한 분들은 많은거같습니다...",
    "46:39 깨달은 웃음\n46:46 멀리서 들려오는",
    "안산식 마인드) 약하면 지는게 맞다.",
    "안산의 머거본에는 똥이 들어있다는 프레임도 해명 부탁드립니다",
    "와 하현우가 인고 출신이라니.. !! 것도 81년생 이라니... 상상도 못했다. ㅋㅋㅋ",
    "이야 거의 300만에 육박하는 침착맨 유튜버를 안산 출신 연예인들  이야기때문에 처음으로 보게되네",
    "안산이라곤 한발자국도 가본적이 없는데 왜 재밌어ㅋㅋ",
    "한명이 토크 물 흐리노..",
    "같은 별망중 나온 슬기님 너무 좋네요 \n나머지 분들도 다 안산 출신인게 너무 좋네요",
    "저 시절 어느 정도 다 저런 소위 낭만의 시대였지만, 하현우님이 말한 인천, 안산, 수원, 안양 이쪽은 약간 그 밀도가 다르긴 함. 아무래도 공통적으로 공단 중심으로 생긴 신도시들이다 보니 외지인도 많고 급격히 인구도 늘고 맞벌이 많고 중산층 많다보니 당연한 현상이기도 함.",
    "초2때 초4 2명한테 미니카 모터 빼앗겨서 \n아버지가 놀이터에서 걔네들 다시 찾아서 그 집까지 가서 다시 모터 받아와주심",
    "뭐야 아조씨 이제 서울사람이잖아 \n참나 고향친구들보고 안산 놀 곳  없다고 서울로 올라오라고 한다면서 그리고 2시간뒤에 돌려보내잖아 .\n사당까지도 안내려가면서 맨날 만나면 놀고 마시고 하는짓 똑같으면서 .",
    "안산에 대한 오해는 방장님이 만들었잖아요 ㅋㅋㅋ",
    "88년생 수원에서 고등학교 나왔는데 UFO빼고 거의 흡사함. 남문 수원역 갈때마다 사주경계 엄청하면서 다님, 타지역 살다 이사왔는데 진짜 처음에 적응 못해서 힘들었음",
    "안산 간증 시간 ㄷㄷ",
    "기안84불러서 수원편 만들어주세요.",
    "산적이 실화였냐고",
    "저도 전라도에서 태어나 어릴 때 이사온 안산에 28년째 살면서 중국인들 많아지기 전 원곡동 살다가 신도시 생기면서 슬기씨랑 비슷한 동네로 이사와서 살았었는데(슬기씨 제 중학교 후배👍🏻) 왜이리 다들 위험한 경험이 많으신거에요.... ? 저만 평탄했나봐요 물론 저도 중딩때 선부동 다이아몬드 공원에서 일진들이랑 싸우기는 했습니다만 한번도 삥뜯기거나 안산천 화정천 수영이나 그런 경험이 없는디 들으면 다른 도시 같아서 넘 신기해요 ㅋㅋ 근데 말만 그렇지 진짜 살기 좋은 도시라 저는 이사갈 생각도 없고(못가는걸지도) 직장도 근처로만 옮기고 있습니다! 다들 놀러오세요 녹색도시 9경의 도시 안산으로🎉 \n\n근데요 음악대장님 저랑 똑같아요 ㅋㅋ 제가 서울로 많이 나가니까 안산으로 부르는 건 진짜 안미안한데 다들 안오려고 하니까 걍 자연스럽게 안만나고 인간관계 좁아짐 ㅋㅋ",
    "나는 하현우씨랑 같은 나이 안산 근본 지금은 다문화 거리가 된 원곡동 주택가 한복판에 45년간 여전히 살고 있는데 지금 37분 내용에 처참한 학폭이 아니면 학교측에 호소하면 선생들이 2차 가해(너는 친구가 좀 그랬다고 해서 이르냐 등) 하고 동급생들은 일러라 일러라 일본놈 일본에 가서 뒤져라 시전, 험한 시대였음.",
    "저 안산에서 지금 요거 보고 있는 안산사람입니다.음악대장님이 안산인이셨다니 화랑유원지 고잔동 뭬 이런 단어를 들으니 찐이군요 ㅎㅎ 너무 반갑습니다.갈대 습지공원도 좋습니다~",
    "호수공원, 노적봉도요!!😊",
    "유튜브 1황임을 증명하는 영상.",
    "나도 신났어요~ 너무 반갑당",
    "ㅎㅎㅎㅎ안산 이야기 너무 좋다ㅎㅎㅎ 안산상고는 지각하면 아침에 목봉체조 시켰다는 사진도있음. 안산공고는 체벌이 야구빠따 PVC, 모나미 볼펜심 등이 있음.",
    "ㅋㅋㅋㅋㅋㅋㅋㅋㅋ 넷플릭스 오리지널시리즈  = 안산(마계)",
    "젤루존.... 그 당시 10만원 들고가서 15만원 써야 나올 수 있었죠",
    "안산 이미지는 우리 개방장이 다 망쳐놨으니 걱정말라고!!",
    "랄랄님 같은 친구가 학교에 있었으면 진짜 재밌었겠다 ㅋㅋㅋ",
    "난 침착맨이 하현우님 보다 동생이란거에 놀랐음 ㄷㄷ",
    "진짜 살면서 볼 거라고 생각 한적 없는 4명 조합으로 서로 공감하면서 얘기하는거 보니 참 신기함 ㅋㅋㅋㅋㅋㅋㅋ",
    "케이시...업데이트 다시해줘요 랄랄님",
    "현우님 반갑습니다",
    "침착맨 방송에 아이돌이 있는게 안믿김",
    "안산에 30년 산 사람입니다\n돈이 모이면 모일수록 군포 안양 평촌 과천 등 서울 방향으로 옮기는거라고 회사 선배가 말해줬습니다\n어릴땐 양아치, 일진이,\n지금은 중국인 조선족이 모두 점령한 동네입니다.\n가족이 있고 인천, 시흥, 안산에 살고 계시다면 얼른 열심히 돈 버셔서 튀십시오\n안산역에 가면 반농담조로 한국 사람은 코레일 직원 밖에 없습니다.\n저희 동네는 조선족 많은 동네도 아니었는데 어느 순간 중국식품 가게 엄청 생기더니 할머니 손잡고 등교하는 애기들 입에선 죄다 중국말만 나오는거 보고 진짜 전보 신청해서 떠야겠구나 생각중입니다",
    "실제로 집값도 이순서대로 점점 비싸지네요ㅠ",
    "어제(9/28) 안산 슈퍼콘서트에 국카스텐 왜 안옴!?",
    "부산락페를 갔기 때문...",
    "차붐님 그립읍니다",
    "하현우 눈이 눈깔젤리같아요",
    "88년생이고 수원인데, 거의 90% 흡사하네요. 겪었던 일들 그냥 이 안에서 모두 다 나왔고, 산적 중에는 도적들만 추가하면 될 듯요. 도적은 이제 재계발되서 공사중인 아파트 단지 안에 있는 깡패들이에요. 다른데는 다 괜찮은데 도적들한테 삥을 몇번 뜯긴 듯.. 심지어 먹고있던 컵떡뽁이를 삥 뜯긴적도 있어요. 그래서 나중에는 친구들끼리 다같이 가서 거기 코스나 루트, 지형같은거 파악해서 도망치는 루트를 짜서 서로 공유하고 그랫었어요. 그리고 너무 놀란 게 그 여태까지의 발전 과정같은거 좋은 점 이런거가 수원이랑 정말 똑같다 싶을 정도로 흡사하네요. 도로가 좋아지고 뭐 등등 그리고 뭐가 좋다 이런것도 거의 수원이랑 90% 흡사함요. 공원이 어쩌구 문화예술회관잇고 경기장 있고 등등 거의 90% 똑같음요. ㅋ 기절놀이는 진짜 공감 많이 가네요. 저희는 앉앗다 일어낫다 하다가 그냥 명치를 발이나 무릎으로 차서 기절 시켰었음.",
    "하씨 안양도요ㅋㅋㅋㅋ 존똑임ㅜ 일번가가면 골목길 끌려갈까봐 항상 튈준비하고 갔었음",
    "시흥 안산 안양 수원 부천 인천 이렇게가 스즈란임",
    "도적이 씹 (길 도)자 써서 길에 있는 적임? ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ아 ㅈㄹ웃기네진짜 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "호흡을 막는것도 아니고 명치를 갈겨서 기절시키는건 물리피해잖아 씹ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ\n그거는 기절 안하면 한대 더 맞는거잖슴 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "인천출신으로서 다 그럴 수 있지...하며 봤는데 기절놀이는 진짜 깜짝놀랐습니다",
    "침착맨님 예전에 중앙동에서 본인 캐릭터 티셔츠 입고 돌아다니시는거 알아봤었는데 모른척했어요.... 😅",
    "안산에서 사는 사람으로써 아는게 나오니 재밌네요😆",
    "왜인지 주펄과의 편안함이 느껴진다 무도의 그 느낌",
    "세상 사람은 두가지 부류로 나뉜다.\n\n안산에 산 사람, 안산에 안 산 사람.",
    "29:50 캔모아는 있는지 모르겠는데 시소는 초지동에 아직 있어요\n1:24:45 홈플은 전국적으로 다 망했어요...",
    "나중에 아이를 키울때는 지방에서 키워야할것같아요.",
    "이 감성 너무 좋다 ㅋㅋㅋㅋㅋ90년대생인데 그때 학창시절 새록새록 떠오르면서 아련하면서도 성인이 된 지금이 얼마나 좋은지 다시한번 깨닫게 됨 ㅋㅋㅋㅋ",
    "한줄기는 안산천 한줄기는 화정천이지요 1990년도 10살에 안산와서 현재 45살인데도 거주주중입니다 본오초 본오중 경일고 안산1대 나의 청춘이 자리한 안산 ㅜㅜ 생각보다 안산 안무섭습니다 안산역쪽만 안가면요 ㅎㅎㅎ",
    "중앙동에 옷사러가면 어깨동무하며 따라오라는 형들을 따라 건물2층 화장실로 가면 \n돈을 뜯기는게 일상 \n중앙동도 마적 산적이 출현하던 곳",
    "하현우가 이렇게 말을 잘 하는 사람이였구나...; 어릴때 국카스텐 노래만 좀 들어봤지 어디 예능 나오는건 군대갔을때 마리텔 나온거랑 복면가왕 나온 것 밖에 못봤는데 시간 나면 좀 예능도 나오고 하면 좋을듯... 생각보다 즐기고있는거같음 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "원곡초나왔고 4학년때 몰락해서 아부지빌딩팔고 서울로이사옴ㅎㅎ난반대로 서울로쫓겨났어",
    "안산 선부역 (구)다이아몬드공원에서 삥뜯는 마적도많았는데.. 기억하시는분 없을라나",
    "다이아몬드 공원 개추억이노 ㅋㅋㅋㅋ",
    "아 개웃기다 진짜 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "93년생 부천 원종동 사람입니다 침착맨님 말씀하신거 99퍼센트 아니고 100퍼 다 경험 해봤습니다",
    "안녕하세요 20반 있는 시곡중 출신입니다\n감골시민홀 운동장과 중학교 운동장이 학교를 둘러 두개가 있어요\n\n운동회 전에 1반부터 10반까지 토너먼트 축구하고 11반부터 20반까지 토너먼트 축구하고 운동회날 1~10 대표랑 11~ 20 대표가 결승 축구를 해서 도파민 미쳤습니다\n\n다들 사리역지나갈때 알아봐주세요",
    "전라도 장수???? 그리고 안산?? 아니 우리 아빠랑 큰아빠들이랑 똑같잖아?? 무친??? 장수 사람들이 안산에 많음",
    "아니 이게 뭔 조합이지 ㅋㅋㅋㅋㅋㅋ",
    "처음부터 끝까지 다 맞는 말이다...",
    "안산은 가지말아야 하는곳이네여.",
    "안산 상록구 출신",
    "안산 선부동 산다 일상이 맞다",
    "ㅎㅇ 선부피플",
    "슬기 넘 커여움 ㅋㅋㅋㅋ",
    "ㅋㅋㅋㅋㅋ저도 껴주세요~~~~",
    "안산의 무쌍 강슬기씨 진심으로 너무 예쁘시네요😭",
    "옆동네 수원사람인데요.. 옆동네인데 너무 이질적인거 같아요..",
    "수원은 삼성으로 뜨던 시절이라 ㅋㅋ",
    "슬기도 말하게 해줘요 ⁀‿⁀ ㅠㅠ\nE인데도 슬기에 이입해서 보다 기빨림",
    "안산 토박이 9n년생인데 유행하던 삥뜯기 수법이 있었음ㅋㅋ\n핸드폰빌려달라고하고 으슥한데 들어가서 쫓아가면 삥뜯기\n나도 중앙동 롯데시네마 사거리에서 빌려줬다가 으슥한데 가길래 앞에 지에스 편의점안으로 내가방이랑 친구가방 그냥 냅다 던지고 쫓아가서 암것도 안뺐겼었음..ㅎㅎ\n내 반스신발이라도 뺏으려다가 사이즈안맞아서 돌려준 언니 잘사시나요?\n이때부터 위기대처능력이 좋아진거 같아서 나름 좋아여..강해진느낌",
    "신기하네 ㅎㅎ 나도 본적이 장수고 안산에서 자랐는데 ㅋㅋ",
    "95년 모태 안산시민입니다. 일단 저는 살면서 삥뜯긴적은 없습니다. 다만, 외국인이 많은 지역은 밤늦게 안가고 조심히 다녔던 기억이 있습니다. 그외에는 새벽 한시에 독서실에서 나와 집을 갔었는데 안전하게 잘 다녔습니다. 감사합니다.",
    "90년대엔 양지로 변했음 \n80년대생들까진 음지",
    "뭐야 ㅋㅋㅋ 학창시절 한번쯤은 길가다 시비붙고 맞아본 경험이나 목격한 경험 다들 있는거 아니었음? 삥뜯는 애들도 많았어서 그냥 무시하고 지나친적도 있었는데???",
    "네 잘봤습니다 안산 안가겠습니다.",
    "안산 40년차 입니다~  경일초 2회 , 성포중 1회 , 강서고 5회 입니다 ㅋㅋㅋ  저랑 친한 동생이 하현우님이 이야기하던 캠핑좋아하는 그 친구 ㅋㅋ..노래방같이 다니던 베프였다고 하더군요~ . 저번달에 거북섬에서 국카스텐 공연하는거 잘봤습니다~ㅋ",
    "그나마 90년대생 안산 애들은\n양지로 변한 착한 안산에서 생활한거임\n80년대생 시절의 안산은 진짜였음 ㅋ",
    "뉴진스도 빨리 데려와서 구해주세요ㅠ",
    "1:12:44 안산주민 입니다 이번년도에 사리역 앞에서 중고딩처럼 보이는 학생들이 오토바이 2치기 하면서 저한테 뻐큐 날리면서 지나간적있습니다 아직도 있어요😅",
    "침둥지 중 젤재밋다 거를 시간이없다",
    "인천 동두천 부천 구로구  안산 안양 공통점은 시골에서 상경해서 몸으로 할수있는일  취직이 쉬운 공단이 있었다는 점임  그래서 전라도 출신 돈 없는 사람들이 많았고 아이들은 방치되기 쉬운구조였음  성남은 공단이 가깝진 않았지만 서울 철거민들이 모이거나 서울로 출퇴근해야하는 허드렛일 하는 사람들이 싼 집값에 모이는 곳이었음",
    "국카스텐 베이시스트도 안산사람인데..? \n국카스텐은 뭘까? ㅋㅋㅋㅋ",
    "하현우의 안산ufo썰은\n진짜임 \n하현우 뿐 아니라 일반인도 많이 봤음",
    "일단 안산은 외국인때문에 공단이 돌아가긴 하는데, 그 외국인때문에 이미지가 너무 마이너스.. 원곡동 가보니까 진짜 이게 말이 되나 싶을정도로 가로수 밑에 몇달은 묵혀있는 것 같은 종량제 봉투에 안버려서 수거 안해간 쓰레기들이 산더미되어 있는 곳이 너무 많아서 개깜놀함. 이래서 외국인동네 이미지가 이렇구나하고 느낌.. 물론 택지개발지구인 고잔동쪽은 깔끔함.",
    "안산 - 안전하지 않은 산",
    "11:43 다행이야 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "인천 부평은 그래도 학생들이 거칠었다면\n안산은 그냥 깡패 그자체 였음 ㅋㅋ\n학교도 안다니던 형 누나들이\n산적 들적으로 수시로 출몰했음",
    "3분50초 보고있는데 벌써 시끌벅적하니 재밌네 ㅋㅋ 하현우님 되게 몰입도 있게 얘기 잘하시는 것 같음ㅋㅋ 표정도 좋으심",
    "중앙동 인디오, 대한극장, 영풍극장 크~",
    "다들 신나보여서 기분좋다ㅋㅋㅋㅋ",
    "하현우땜에보고있는나~",
    "ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 랄랄 개웃기네 진짜",
    "중앙동에 레전드였던 전단지 이모 얘기 안 나와서 아쉽다 그분 나중에 벤츠 뽑았다는 소문도 있었는데",
    "슬기님, 같은 중학교 후배였구나 \n레드벨벳 응원합니다.",
    "안산에서 제일 높은 건물이 원곡동 라성호텔 이였죠",
    "놀랍게도 침착맨의 안산썰은 전부 백퍼센트 팩트임 ㅋㅋㅋ\n심지어 방송용으로 그나마 가벼운것만 이야기한거임\n인천 부평이 거칠다면\n안산은 그냥 어둠 그 자체임 ㅋ",
    "안산보다 빡센게 인천(부평)인데 뭔소리냐 ㅋㅋ 괜히 마계소리 듣는게 아닌데",
    "42:23 하급 사이안산인 인증",
    "전 통천님이랑 같은 입시학원 다녔어여 ㅋㅋ",
    "안산에서 1층에 오토바이타고\n담배피는 중고딩들을 보며\n안산인은 그들은\n담배'만' 피는 착한 애들이라고\n해서 충격받은 적 있음",
    "지금까지 학창시절 포함 20년을 찐 중앙역 부근에서만 산 사람으로써 정리해드림\n\n1. 중앙역 통행비(팩트): 요즘은 그 중앙동 거리에 중학생 정도 되어보이는 잼민이들이 서서 담배피는데 뭐라 하면\n괜히 같이 경찰서 갈까봐 어른들이 고개 숙이고 감 놀랍게도 진짜임\n그래서 중앙동으로는 밥먹으러, 술먹으러 잘 안 가고 차라리 문화광장 쪽 고잔동으로 자주 가는듯\n\n2. 예전에 일찐문화가 진짜 남다른 동네였던듯 커넥션이 있음 그 일진들끼리 무리를 형성해서 다니는 게 아마 초등학생 고학년들부터 그랬으니\n중학교 고등학교는 얼마나 더 심했겠음 그래서 공부 잘해서 위에 나온 것처럼 동산고 포함 경안고 고잔고 강서고같은 명문고로 가는 길만이 사는 길임\n\n3. 지금이야 외지인들이 보기에 잘사는 것처럼 보이는 동네가 몇 군데 있는데 초지역 메트로타운은 진짜 구라 1도 없이 허허벌판이었음 중앙역 앞에, 성포동 롯데마트 부근 아파트 단지들도 5층이 최대인 주공빌라였음.\n\n4. 젤루존 저기를 80~90년대생들에겐 중앙동 핫플이라고 생각한 거 같은데 95~00년대생들은 아마 센락, 노블레스 이 두 곳 많이 생각할듯\n\n5. 중앙동 자주 가본 사람들은 알텐데 중앙동 3대 NPC 있었음 송대익, 전단지 아줌마, 스키니진에 흰 쫄티 입고다니는 남자\n\n6. 롯데시네마 센트럴락이라고 7층에 영화관 있는데 지금은 심야 안 해서 없지만 그 주변 술집 공용화장실 있음\n\n7. 어떻게 동네 최대 클럽이 별밤\n\n8. 개인적인 생각인데 서해선 개통, 수인분당 연장 안 됐으면 진짜 오지였을듯\n\n9. 하현우가 나온 안산고 포함 그 주변 광덕고 부곡고 안산공고는 진짜 답도 없는 학교였음\n\n10. 살다 보면 느끼는데 버스 교통 하나는 기가막히게 깔끔함\n\n11. 중앙동 고진동 선부동 상록수역 부근 제외한 동네들은 진짜 답이 없음 안산인들은 무슨 말인지 알 거임",
    "하현우님이다❤",
    "47:56",
    "안산 소식에 안산 토박이 달려왔습니다.",
    "근데 공혁준 레드벨벳 슬기 닮지않았냐?",
    "억까 ㄴㄴ 안닮음 ㅋㅋ;",
    "ㅠ안산의 무서운 얘기는 안산 전통인데 좋은점 얘기들은 그 시절 전국 공통점이엇음…ㅠㅋㅎㅎㅋㅋㅎㅎㅋㅎㅋㅎㅎㅋ",
    "46:45 ㅋㅋㅋㅋㅋ 화면밖에서 웃음소리들리는거 개웃김",
    "이 시리즈 넘 좋아요 라디오처럼 틀어놓고 집안일 하기 딱 좋아요 ㅋㅋ 편안하고 재밌!",
    "젤루존을 아십니까?\n방금 산 신발도 빼았기고\n방금 산 옷도 빼았기고ㅋㅋㅋ",
    "1:19:26",
    "근데 안산은 진짜 왜 저렇게 무법도시인가요..??? 외국인이 많아서 그런 가요?",
    "성남 출신인데 안산과 유사한 역사가 있네요",
    "여기 멤버 한번씩 개인초대석 기원 0일차",
    "안산 95년생 통 내친구 진석이가 빠졌네...",
    "슬기 너무 귀여워",
    "젤루존ㅋㅋㅋㅋㅋㅋ미쳤닼ㅋㅋㅋㅋㅋㅋ 들어가면 뭔가 분위기에 압도되는ㅋㅋㅋㅋㅋㅋ",
    "당시 대안학교 앞 고등학교 다녔었는데 학교 선배들이 대안학교 버스에 법규했다가 버스에서 대안학교 학생들이 내려서 야차뜨는거 직관했었습니다",
    "십여년전이었던가요 중앙역인가 고잔역에 준코가 있었는데 거기가 고층이었단 말이죠 11층이었나 그랬는데 친구들이랑 술먹다가 창문 열고 토했는데 토가 한참을 떨어지더라고요 그 기억이 급나네요  이제야 안산 시민분들에게 사과 말씀을 드립니다",
    "안산 화이팅!!!",
    "중학생이었던 동생이 돈 진짜 없었는데 언니들이 애가 먹고있던 새콤달콤 가져갔어여ㅋㅋㅋ",
    "한시간 반 동안 명예 안산시민이 되었습니다. 우리 안산 범죄도시 아니다! 💪",
    "댓글에 증언 나오는게 더 웃겨 ㅋㅋㅋㅋㅋ",
    "와스타디움 마이어스 맛있어요",
    "인천 계양구 90년대생인데, 너무 비슷 ㅋㅋㅋㅋㅋ",
    "하현우 신난거 개웃기네 ㅋㅋㅋ",
    "하 안산 다 살았다 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ저 전생에 안산 산 것 같아요",
    "안산 토박이인데 삥뜯고 뜯기는건 일상이라 특별하진 않은데 대략 20년 전에 중앙동에서 산적한테 잡혀가지고 상가 화장실에서 ufc 개최한적 있음. 차라리 삥을 뜯지 애들 붙잡아놓고 싸우라그럼 ㅅㅂ",
    "조합이 너무 좋다 ㅋㅋㅋㅋ",
    "랄랄 너무 리얼하고 개욱기도 좋아 증말 ㅋㅋㅋㅋㅋㅋ",
    "침착맨 동산고 후배시네..콘크리아 유토피아 엄태화 감독님도 동산고 나오셨던데.왠지 반가움.\n집이 망해서 안산으로 온 친구들 많았던 거 맞습니다. 전라도 친구들도 많았고.. 건달 조직 이름도 라도파, 주택파, 원주민파 이런식이었으니. ㅋㅋ\n슬기님은 얼마전에 별망중 나온 거 보고\n우리 아파트 단지랑 붙어있는 중학교라 반가워서 구독.",
    "엄태구배우도 안산 ,엄태화감독과 형제지간 으로 알고있어요",
    "엄태구 엄태화 감독님 안산 맞습니다! 같은 교회 다녔었어용",
    "안산 단원구에서 태어나 안산에서만 30년 살았고, 대부분의 시절을 상록구에서 지냈습니다.\n1. 안산 사람은 코레일과 철도시설공단을 신뢰하지 않습니다. 수인분당선 그거 2006년에 개통하겠다던 거 2020년에야 개통했습니다. \n2. 레이크타운푸르지오 자리는 원래 시영 주말농장이 있어서 저희 부모님이 거기서 조그맣게 농사를 지으셨는데, 옆 밭 주인이 농작물을 자꾸 도둑맞길래 지켜보니 바로 앞에서 야채장사를 하던 할머니가 범인이었다는 훈훈한 결말이 있습니다.\n3. 갈대습지공원에 밤에 오시면 갖은 야생동물을 발견할 수 있습니다. 제가 거기에서 매일같이 봤던 동물로는 고라니, 너구리, 삵, 수달, 꿩 등이 있습니다. 여름에는 참게도 올라옵니다. 제 고등학교 동창 중에는 새벽에 버스 기다리다가 옆에서 달려오던 고라니에게 별안간 받혀서 병원 갔다 오느라 지각한 놈이 있었습니다.\n4. 송산그린시티로 넘어가는 길에 있는 강 하구는 2000년대 말만 해도 꽝꽝 얼었습니다. 아직 송산에 아파트가 들어오기 전에 고등학교 졸업여행이라고 선생님이 반 전체를 끌고 우음도까지 걸어가는 강행군을 했는데, 그 때 언 강물을 건너다가 얼음에 발이 베었던 기억이 아직도 선명합니다.\n5. 비비탄총이 정말 유행하던 시대였습니다. 당시 취미 중 하나가 비비탄총알 모으는 거였는데, 한 며칠 모으면 유리병 하나를 꽉 채웠고, 하교 시간쯤부터는 골목이 포연으로 가득했습니다. \n6. 저는 초등학교 1학년 때 오전반/오후반을 경험했습니다. 당시 학교 총 학생 수가 삼천오백 명이었습니다. 근데 이걸 아무도 안 믿어 줘 미치겠네 진짜",
    "왔구나 안산무쌍",
    "연예인이 나와서 방송용, 비방용 신경 안 쓰고 사담 나누는 거 보니깐 정말 재밌다 ㅋㅋㅋ 유투부 굿!!ㅋㅋ",
    "안산 좋았던점 (과거)\n1. 에어쇼 갈 필요가 없다.\n(행글라이더 엄청 날라다님)\n2. 국내 최대의 야외 롤러브레이장과 서커스장이 있었음 (화랑 유원지)\n3. 교통이 좋다.\n(과거 중앙대로는 안산을 교통이좋은 도시로 인식되게했음)",
    "ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 안산은 어떤곳이까",
    "편견을 강화.",
    "안산의 무쌍 슬기",
    "아 든든하다\n하현우를 여기서 보게될줄 몰랐네",
    "기찻길 넘어가는 고가다리에서 삥뜯는 형들도 있고\n차안에서 비비탄 쏘고 숨는애들도 있고 그랬는데...",
    "나 진짜 썰 잘 풀수있는데 ..",
    "안산에서만 25년 사는데 맨날 안산 괴담 들으면 공감이 전혀 안감. 25시광장 근처 아파트 사는데 그 주변에서만 25년 살아서 그런가",
    "왜 오해를 풀겠다면서 오해를 확인시켜주냐구우웈ㅋㅋ",
    "중앙역 나오면 도를 아시닙까 두분씩 다니는 분들이 너무 많았어요 떡볶이도 사드렸움 너무 집요해서",
    "1:09:00 기절놀이 진짜 위험합니다. 침착맨님 연배인 40대인데 저는 경험해본 적 없는데, 제 친구 아들이 10대인데 올해초였던가 친구들이랑 그거 하다가 기절해서 넘어지면서 턱을 바닥에 부딪혀서 이가 엄청 많이 깨졌답니다. 사람 죽을 수도 있는 놀이인 것 같은데 요즘도 하는 애들이 있는 것 같아서 걱정스럽네요.",
    "대학교때문에 안산이라는 곳을 처음 알았다가 지금도 안산에 살고있는데.. 가본곳들 들으니 재밌네요 ㅋㅋㅋ.. 진짜 상록수는 좀 다크하고.. 한대앞은 신기하게 앞은 번화가 뒤는 허허벌판이고 ㅋㅋㅋㅋ 중앙역만 유일하게 그나마 좀 진짜 번화가같은 번화가죠",
    "이제 인천하고 안양도 하면 되겠다",
    "고드름 있네 ㅋㅋㅋㅋㅋㅋㅋ",
    "난 일산 사람인데 왜 이걸 넋놓고 피식피식웃으며 듣고 있는가..........ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "이번꺼 정말 재밌네ㅋㅋㅋㅋㅋㅋ😂",
    "8:20.  44:00 1:12:00",
    "살면서 안산 3번 가봄\n1. 반월공단 면접보러\n2. 서울예전 다니는 친구보러\n3. 대부도",
    "젤루존>동대문 ㅋㅋㅋㅋㅋ안산 그곳은 대체",
    "이제는 안산이라는 글자만 봐도 웃김ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "ㅋㅋㅋ 아직도 안산은 조폭 패거리가있음",
    "안산의 실체 아주 잘 들었습니다",
    "난 수원쪽인데 나 어릴때 인천 원정은 간적이 있어도 안산은 간적이 없음....",
    "한대앞 메가박스가 아니라 메가넥스 아니였나",
    "현우형 말하는거 개웃기네ㅋㅋㅋㅋ\n일반 초대도 함 하입시더",
    "안산에서 반월은 시골취급당했지  애들이 경운기 끌고 등교하냐고",
    "잊고있었는데 하현우님도 참 방부제다...",
    "1:36:47",
    "잡담으로 위장된  현장 르포ㅋㅋ",
    "안녕하세요 안산출신 99년생입니다 아파트복도에 숨어서 도로위 지나다니는 분들께 총도 쏘고 물폭탄도 던지고 그랬습니다\n\n친구들이 다 그렇게 놀아서 그래서 되는줄 알았습니다\n죄송합니다",
    "7단지 8단지 9단지 어디예요 그거 문화 맞음 ㄹㅇ",
    "​@qwrjoasflmwyhg 주로 8단지에서 놀았습니다 사람이 많이 지나다녔거든요\n\n다시한번 반성중입니다",
    "하현우 나와서안봄 별로",
    "엥 왜요??",
    "틀자마자 하현우 광기서린 눈빛 봄",
    "통천이 말해주는 안산썰들도 궁금하다ㅋㅋㅋㅋㅋㅋㅋ통천은 어떻게 살아남았을지 궁금함ㅋㅋㅋ",
    "슬기보고 바로 들어옴 !!",
    "슬기 너무 귀엽다",
    "35:46 안산 출신들의 뼈에 새겨진 한이 느껴지는 한숨",
    "안산은 선부하고 선부가 아닌곳으로 또 나뉜다",
    "하현우씨 유명해지시기 전에 같은 작업실 썼는데\n가끔 멤버분들 작업실 앞 봉구스 밥버거에서 식사하실 때 인사드릴까말까 고민 많이 했었습니다 ㅎㅎㅎ",
    "진짜로 아예 오토바이 훔쳐가는 중학생 애들이 하도 많고 신고하면 바로 걸리니까 합의금 뜯어내려고 일부러 오토바이에 키 꽂아놓고 함정 설치하는 경우도 있어서 같은학년 남자애가 재판까지 간게 진짜 충격이었음",
    "중앙동에서 하도 뜯겨서 현실 데바데함 낌새가 안좋으면 편의점으로 숨기",
    "아니...프레임을 벗기는게 아니라 팩트체크를 하고있어....ㅋㅋㅋ",
    "아 안산얘기 재밌닼ㅋㅋㅋ자주해주세요",
    "인천 구월출신이라 보다가 가끔 인천이야기 나올때마다 웃기네ㅜㅜㅜ 그리고 이야기가 다 공감이되네요…",
    "아 국텐멤 모여서 침저씨 게스트로 나오면좋겠다ㅋㅋㅋㅋㅋ",
    "이건 우리가 생각하는 안산이 맞다라는 건데.... 암튼 안산에서 살아남았다는건 강하다는 것이기때문에 안산분들을 만나면 조심해야겠다는 교훈을 얻습니다.",
    "안산 사대천왕",
    "안녕하세여~ 안산상고 출신입니다. 볼뻥차면 인고에 가는건 진실이고~ 정문을 넘어가면 산업도로가 있어서 사고날수도 있습니다. 저때는 양학교가 싸웠다는 소리는 한번 들었었지만.. 그이후로는 싸웠다는 소리는 못들었습니다. 재미있는건 고등학교안에 중학교도 있습니다.",
    "42:10",
    "안산은 4호선을 가로질러 북안산과 남안산으로 나뉘는데 남안산이 보통 얌전한 편  신도시쪽 슬기님은 그래서 분위기가 다른겁니다 참고로 침착맨은 북안산 사람임",
    "현우햄 신나서 동네 얘기 하시는거 겁나 재밌네 ㅋㅋㅋㅋㅋ",
    "동산고 앞에 철길공원도 위험했는데 새벽에 동산고 학생들이 등교하는 새벽시간에 불도 하나도없고 미친개랑 벌거벗은 아저씨가 여학생들 노리고 달려든 일이 종종 있었음 , 지금 생각해보니 거의 진격의 거인이네 ,,,대신  주말이면 거기서 동네사람들이 다같이 삼겹살 구워먹고 화목햇음",
    "12:33 순종이 이름 듣고 호들짝ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "ㅋㅋ 월드코아^^",
    "내가 좋아하는 사람들이  다 나왔다 신기허내",
    "정보) 하현우가 두살 형이다",
    "모두가 억울하다고 호소하지만, 정작 억울한 사람은 그 어떤 말도 하지 않는 도시",
    "슬기 썸네일만 사진인건데",
    "오늘 재밌네 ㄹㅇ",
    "안녕하십니까, 안산에서만 35년, 90년대초반의 아저씨입니다.\n산적은 모든산에 있는게 저는 관산중출신인데 그 뒷산에 선배들이 산적으로 계셨습니다. \n라성시장주변에도 갱들이 있었고, 고등학교가서는 바이크갱들이 많았습니다.\n수적이 있는 안산천은 원래 통행세가 있는곳이라 아예 출입을 안했습니다.",
    "안산오래살아서 먼가 공감된다 ㅎㅎㅎ 중앙동 사거리 닭꼬치 먹고싶네요 ㅎㅎ",
    "2009년 초딩때였음 친구랑 상록수역 인근에서 놀기로 약속함. 집에서ㅋㅋㅋㅋㅋ 엄마가 용돈 주면서 돈 여기저기 나눠서 숨겨놓으라고 뺏기지말라고 하고 출발함ㅋㅋㅋㅋㅋ\n양말, 주머니, 신발 안까지 나눠놓고 출발했는데 친구랑 여기저기 다니다가 중학생 양아치 노는 언니들이 우리 둘 세워두고 돈있냐 물어봄. 난 끝까지 없다함. 내 친구도 없다 했는데 다가와서 주머니까지 허락없이 뒤지더니 친구 Mp3 가져가면서 돈없으니까 이거라도 주라고하며 가져가버림.. 그때 Mp3가 유행이었음ㅠㅠ 만난적도 없는 처음보는 사람들이 돈 뜯고 다니던 그 시절...",
    "와 내가 젤 좋아하는 털보맨 현우햄 조합이라니 감사합니다",
    "42:12 반응봨ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "2005년에 안산고등학교 1학년 입학 첫날 3반인가 5반에서 선생님 처음 만나는 시간에 책상 발로 차고 욕지거리 하면서 자퇴한다는 인간 있었음 ㅋㅋㅋ 인터넷에 나오는 왕큰나무 들고 왔다갔다 하는게 안산인고임 ㅋㅋㅋㅋㅋ 그 옛날엔 옆에 안산상고랑 연결되있었나 그래서 쌈박질 겁나 했다는 소문 들었음 ㅋㅋ 실제로 가보면 학교창문이 감옥처럼 인테리어되있음 ㅋㅋㅋ 1층인가 반지하에 있는 매점은 그냥 폭력의 성지 ㅋㅋㅋ",
    "1:23:08 119가 전화를 안 받는 도시 안산",
    "하현우님이 병건씨보다 나이가 많음 소름;;",
    "90년대에 초등학교 1학년때\n관산도서관 올라가는 언덕배기에서 형들이 어깨동무하면서 짜장면 먹어야된다고 500원 내고 도서관 들어가라고 안내해줬음\n입구 찾고 있었는데 고마웠음",
    "랄랄 슬기 하현우 조합 너무 재밌어요 ㅋㅋㅋㅋㅋㅋㅋㅋ 또 나와줘요",
    "동산고 얘기하자마자 셋다 ?!?!?!? 하는게 찐 명문고 다녔네 ㅋㅋㅋㅋ",
    "진짜 개 배신",
    "안산에서 공부가장잘하는학교가 동산고라서",
    "동산고 그때도 공부 잘하긴했지만 침아저씨 다니고 좀 더 지난후엔 전국구에서 손꼽는 진짜 찐명문고가 돼서 그렇습니다",
    "ㅋㅋ 제가 하현우랑 같은 나이인데 그땐 동산고 그닥 이름이 없었죠 원곡고랑 강서고가 이름 있었을때죠 나중에 동산고가 많이 바뀐가 알고 놀랬죠 전국 각지에서 공부 잘하는 애들 데려왔다고 했던가 뭐 그런 얘길 듣긴 했네요",
    "동산고 경안고 첨에 미달이였음...",
    "와 진짜 상상도 못한 조합ㅋㅋㅋㅋㅋㅋㅋ 너무 좋다...",
    "안산여상 언냐들 안산공고 개무서웠지",
    "야생에서 사셨던 분들이네 ㅋㅋㅋ  마치 그시절 용산 전자상가 느낌ㅋㅋ",
    "내고장안산",
    "안산인들이 입을 모아 하는말 “친구가”",
    "하현우님 UFO 좋아하시는 걸 보니 김풍 작가님이랑 결이 좀 비슷하시네 ㅋㅋㅋㅋㅋㅋㅋㅋ",
    "38:30 그냥 전국 급식들 다 죽여야됨 ㅎㅎ",
    "안산드레아스 로컬분들끼리 모이니까 이야기가 찐허고 구수허이 재밌네 ㅋㅋㅋㅋㅋ",
    "안산 진짜 재밋고 좋은 동네인데 왜 다들 무서워할까?",
    "1:22:31 친구가 머리에 돌던졌다는데\n방장빼고 아므도 눈하나 깜빡안함 ㅋㅋ",
    "ㅋㄱㅋㅋ 안산에선 뚝배기 깨지는게 일상이야~",
    "초등학생때 놀이터에서 팀 나눠서 돌 던지기 하다가 머리에 맞고 피 나는 친구들 있었는데 ㅋㅋㅋㅋㅋㅋㅋ",
    "1:26:00  충격적이다 ㄷㄷ",
    "안산은 어떤곳일까",
    "국딩 시절\n고래사냥 이라는 책을 사야해서 5천원을 받았는데 가는길에 삥뜯김 . 펑펑 울고나서 엄마랑 같이 사러감\n\n새뱃돈으로 7만원 정도 받아서 오락실 갔는데 같은초 형들이 소매치기 해감",
    "안산 사람이라서 안산 언급할때마다 내심 반가웠는데 영상이라니 히힛",
    "랄랄 침둥때마다 나와주면 좋겠다\n너무 잘해",
    "안산 출신은 아니지만 ㅋㅋㅋㅋ 재밌게봄ㅋㅋㅋㅋ",
    "슬기 왤캐이쁘냐",
    "안산 35년 토박인데, 실제 안산 프레임있는 도시는\n안산역쪽이랑 안산역 근처에 있는 원곡동 정도임\r\n\n개인적으로 저는 안산역쪽에 다문화거리 있어서 \n외국분위기라 외국 음식점이나 식료품사러\r\n자주 놀러다니는데\n\n실제 분위기는 안산역~원곡동 /////// 위에 네분이 자주 언급하는 중앙동쪽\n저 두 경계로 치안이나 동네 분위기가 많이 달라짐\n\n\n중앙역쪽 부근이\n슬기님이 살아오신 신도시랑 세분이서 살아남은 구도시로 나뉘는데\n사실 구도시나 신도시나 둘 다 유쾌한 정도인데\n저도 구도심에서 나고 살아남아서 그렇게 느끼는걸수도 있긴함\n\n\n주말에 안산역쪽 다문화거리에 로컬 맛집 음식점 많고\n검색 좀 해보시면 요즘은 러시아쪽 케이크 맛집도 괜찮음",
    "맞죠 ㅋㅋ 생각하는 그 조선족 동네는 안산역쪽이고... 약간 서울의 대림동같은..? 상록수 한대앞 중앙 고잔 이쪽라인으로는 전혀 그런느낌이 아닌데!",
    "<안산 vs 인천> 해주세욤ㅎㅎ 인천 지역중에 부평은 양호한편",
    "47:16 뭔 괴짜가족 에피소드냐고 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ\n48:16 듣도 보도 못한1\n1:10:08 듣도 보도 못한2",
    "ㅋㅋㅋㅋ안산토박이인데 신나네요 같이 떠들고싶어욬ㅋㅋ",
    "외지인: 여기 위험해.\n안산인: 여기 안전해.",
    "27:00 젤루존에서 전부 귀뚫었었는뎈ㅋㅋㅋㅋㅋ",
    "산적 마적 수적 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "다들 안산출신처럼 생겼네",
    "인천사는 85년생입니다. 100퍼센트 공감되는 편이었습니다 ㅋㅋ 안산이나 인천이나 ㅋㅋㅋ",
    "너무 좋다.ㅋㅋㅋ",
    "ㅋㅋㅋㅋ 개웃기네 이거보고나니 나도 모르게 주변에 안산산다고하면 좀 안좋게 보게될듯함 ㅋㅋㅋ",
    "안산은 교회도 약간 기괴함ㅋㅋㅋ 피씨방가다 형들한테 포박당해서 잡혀갔었는데 신상조회하고 노래부르고 바닥에 접시 놓고 과자 사료 뿌리듯이 뿌리더니 먹이고 보냄ㅋㅋㅋ 집까지 쫒아와서 몇주동안 숨어 살았는데 몇번 오더니 안옴\n납치당한거만 빼면 좋은 사람들이었던거 같은데..",
    "랄랄동생 서서 자는거 의문이 안풀림\n2회차 듣는중 ❤",
    "[안산 출신 유명인]\r\n\r\n슬기(가수/레드벨벳)\r\n하현우(가수)\r\n랄랄(인터넷방송인)\r\n이말년(전만화가/현방송인)\r\n공명(배우)\r\n도영(가수/NCT)\r\n이상이(배우)\r\n혜박(모델)\r\n이청아(배우)\r\n이태성(배우)\r\n김연경(배구선수)\r\n조규성(축구선수)\r\n김수지(배구선수)\r\n유현주(골프선수)",
    "다들 쎄다..",
    "야구선수 김광현",
    "야구선수들이 많을거임 작정하고 초등학교부터 그쪽으로 하는 애들 많아서",
    "장동건도 현대아파트 살았어요",
    "공명, 도영 형제는 구리 사람입니다...",
    "우원박도 안산출생임 ㅋㅋ",
    "강호순!",
    "라이즈 소희, 투바투 수빈, 유튜버 주둥이방송",
    "tmi 김연경 선수님 가끔 안산근처에서 목격 가능",
    "주둥이방송(유튜버)난쟁이성현(유튜버)수빈 (아이돌/투바투)윤딴딴(가수)",
    "46:41",
    "허영지랑도 사이좋게 지내나보다",
    "안산 이야기하면서 시끌시끌한거 너무 귀엽네 ㅋㅋㅋㅋ",
    "안산출신 아닌데 왜이렇게 재밌지?",
    "0:37 지가 gta 만들어놓고 ㅋㅋㅋㅋㅋㅋㅋㅋ",
    "하현우 ❤❤❤❤❤",
    "하현우다아아앜!!!!!!",
    "안산 수적에 대해 설명드리면 당시 저도 침착맨님과 비슷한 시기에 성포중을 다니고 성포동 선경아파트에서 살았는데, 성포동에서 성포중까지 거리가 상당히 멉니다 심지어 이름은 성포중인데 월피동에 학교가 있었죠\n학교에서 집까지오는 길에 안산천이 쭉 이어져 있는데 뚝방 및에서 담배피면서 먹잇감을 기다리던 수적들이 갑자기 나타나 뚝방 다리 밑으로 끌고가서 삥을 뜯곤 했죠\n이건 안산천 근처에 살았던 사람들만 경험해본거라 다른 분들은 약간 어리둥절해하시는 듯",
    "예술인아파트 출신인데 인정합니다",
    "성포동과 고잔동사이 안산천 \n선부동과 와동 사이엔 화정천\n두곳 전부 해적 출몰지역이 맞습니다\n개천길로 끌려가면 100%삥뜯깁니다\n튈곳이 없어요",
    "헉 요즘 선선해서 천에서 러닝 자주하는데 ㅎㅎ..",
    "밑에서...",
    "중앙중 일진들 아지트ㅋㅋ\n안산천 지하ㅋㅋㅋ",
    "고잔동 성포동 안산천은 교통의 지름길이긴하지만 그만큼 더 위험하다",
    "산적들이 3인1조로 자연스럽게 포위하는 스킬이 대단했어요 어느새 앞뒤로 서있는",
    "안산수로채ㅋㅋ",
    "중앙역 지하도 지나갈때 자연스럽게 접근해서 으슥한곳으로 납치해가는 애들도있었음",
    "앗, 반가워요🎉😊\n저는 월피동살았는데  중앙중으로 배정되어서 \n한양아파트에서 출발, 선경아파트 지나고 안산천 다리 건너서 등교했던 기억이 나네요 \n저는 수적들(?)을 못만났던거 같은데 ….다리위로 다녀서 그랬던걸까요?",
    "나 지금 성포동선경아파트에 있는데,\n나도 여럿 삥뜯김ㅋ 42  아재다ㅎ",
    "성포초 성포중 성포고는 전부 다른곳에 있었음. 특히 성포고 옆에는 경수중 경수초가 붙어있었음.",
    "안산은 과연 어떤 곳일까?ㅎ",
    "옛날에 대학 갓 입학했을때 안산역 이미지때문에 안산 산다고 하면\n맨날 안 산드레아스, 산 안드레아스 라는 말 진짜 많이 들음",
    "자전거를 훔치는 게 대체 왜 ‘문화’인건데ㅋㅋㅋㅋㅋㅋ",
    "슬기가 살던 곳 = 안산의 일산, 분당, 판교\n나머지 분들 살 던 곳 = 안산의 구도심 성남, 고양\n하현우가 슬기빼고 나머지 사람들에게 안산의 소울이 느껴진다고 말한 이유임",
    "분당, 판교가 성남 아님?ㅋㅋ",
    "슬기님 살던곳 사라지고 아파트 들어왔다는데 들어보면 안산역, 초지역 뒷편같은데 지금은 근방은 90퍼 중국인 이에요 나머지 분들은 지하철로 따지면 중앙, 한대앞, 상록수 근방 같아보여요",
    "@블루지니-g4w아닙니다 별망중 출신이신데 초지동은 맞는데 초지역에서 차타고 10분걸리는 호수동이랑 맞닿아 있는 곳이라 중국인들 많은 원곡동에 붙어있는 초지옆 앞 백운동이랑은 다릅니다",
    "선생님...대부도는 시흥이나 화성이 아니고 왜 안산인가요??",
    "@로이mk맥락을 모르노. 분당 판교 일산은 신도시라는건데 누가 행정구역 물어봄 ?",
    "​@블루지니-g4w슬기님 호수공원북쪽 별망초 일대에요 슬기님 유튜브에 나와요",
    "​@junyshin5843예전에 대부도가 어느시에 들어갈지 주민투표할때 주민들이 그때당시 안산이 잘 살때라 안산으로 투표해서 편입된겁니다",
    "맞네요 다른곳이 있었네요ㅋㅋㅋ",
    "별망중이면 10년도에는 안산 신도시 안산에서 비싼 동네였죠... 부모님이 뻘땅에 아파트 들어와서 뭐한다고 투자 안하셨죠...",
    "아~~~바로 알겠다~",
    "목동이랑 신월동,신정동 차이라고 보면 되려나 ㅋㅋ 성남,판교 / 고양,일산은 너무 물리적 거리가 긴데...",
    "​@gjndsiv7e일산은 고양임...",
    "@estelle3308 그렇군요...난 당연히 화성시일줄 알았는데 안산시라 이상해 보였어요..암튼 꽤나 떨어져 있어서 신기하네요..",
    "​@로이mk꼭 이런새끼있더라 ㅋㅋㅋㅋ",
    "​@whoend행정구역상으로는 그렇긴한데 일반적으론 고양이라 하면 덕양구를 지칭하는경우가 많지",
    "저 당시에는 학군좋았던 고잔신도시빼곤...",
    "@junyshin5843 그래서 대부도 가는 길에 보면 안산 걸쳐서 가는게 아니라 화성 지나서 들어감",
    "일산도 경의선위아래로 느낌다름",
    "@로이mk 요샌 어떤지 모르겠는데\n한 20년 전쯤으로 가면 성남 구도심하고 분당은 느낌 확 달랐음",
    "@사무-r5j 내신커트라인 165에서 평준화 되었던 고잔지구쪽 고등학교 있는데 학군이 좋았다고요?",
    "분당 판교 안가봤는지 비유를 해도 어떻게 이런 거품을",
    "​@bca-o6u5e 대체 어딜말하는거임 \n중학교는 양지중보내려고 슬기산동네랑 양지중있는 동네랑 엄마들이 줄자로 길이재서 보내려 안날내고 고잔고부터도 175이상인데 ㅋㅋㅋㅋ",
    "양지초 양지중 고잔고 90년대생인데 공감 잘 안되긴 함 ㅋㅋ 라땐 근처에서 성안고 정도가 양아치 있던듯",
    "맞는듯 안산살았는데 다른분들 학굔 다들어봤는데 별망중 ㄹㅇ 난생첨들어봄",
    "양지초 별망중 이쪽라인은 공부잘하는 애들 많았음 90년대생에 양지초 나왔는데 초등하교때 시험보면 나는 전과목 평균 70점 후반대 나왔는데 전교생 평균 80점대라 살면서 처음으로 평균보다 못봤었음 시험문제가 그렇게 쉬운것도 아니었음 내가 공부를 못한것도 아닌게 동산고급의 학교를 갔었기 때문에 앎 그리고 그때 그 초등학교때 애들도 진학 잘했었음",
    "​@bca-o6u5e븅신련아 학군말하는게 아니라 동네 분위기 말하는거잖아",
    "썸네일ㅋㅋㅋ슬기 얼굴만 살려놧네",
    "안산민수 하현우는 라방에도 따로 한 번 나와주세요ㅋㅋㅋ",
    "근데 인천은 핸드폰 알이 아니라 핸드폰을 뺏어서...",
    "안산시민입니다 침착맨님 현상금 3배로 올라서 왜그러나 했더니 이영상 때문이였군요",
    "ㅋㅋㅋㅋ 해적왕이냐",
    "안산시청은 세계정부인건가요? ㅋㅋㅋ",
    "안산에서 대학 다니는데 지금도 다른 곳보다 좀 다르긴함ㅋㅋㅋ",
    "오해가 아니었던것이 밝혀졌다",
    "슬기피부 왜저래요? 미쳤네 도자기같음...",
    "저 당시 한국이 그러긴 했어 양아치 많았지",
    "미친 나도 서울에서 대학다닐때 동기들이 맨날 왜 두리번거리면서 다니냐고했었는데 미췬 ㅋㅋㅋㅋㅋㅋ",
    "ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "zzzzzzzzzzzzzzzz",
    "댓글들이 더 웃기네 씹 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "사주경계 ㄷㄷ",
    "유전자본능 ㄷ ㄷ ㄷ",
    "ㅇㅈ ㅋㅋ",
    "수원에서 자란 89년생 으로서 모든 내용이 공감 되는 내용 ㅋㅋㅋㅋㅋ",
    "1:20:20 안산 지하철 얘기",
    "직장때문에 안산에 이사왔는데... 안산 힘든건 버스노선이 너~무 이상함 \n걸어서 30분 거리가 버스타도 30분 걸릴정도로 버스가 뺑뺑돔\n그리고 도심 시내버스 배차가 1시간인거 처음봄;",
    "99-1는 안산 투어버스라 타시는거 아니에요~",
    "101번 버스 안산 전체를 도는느낌",
    "ㅋㅋㅋㅋㅋ",
    "안산사람 개웃긴게 서점은 곧 죽어도 대동서적이고 대학 서울로 가든 충청도로 가든 존나 통학함ㅋㅋㅋㅋㅋㅋㅋㅋㅋ 물론 나도 그럼",
    "1:12:37 아 놀래라!",
    "영상도 그렇고 댓글들도 전부 안산 사람들 자기들의 신앙고백하듯이 안산 이야기 하는데 하나같이 다들 빡세네 ㅋㅋㅋㅋ개웃김...농담반 진담반인줄 알았는데 전부 리얼이었네...안산 어케 살았슴 ㅋㅋㅋㅋㅋ",
    "역시 침착맨의 안산..\n안산은 기세야 ? ㅋㅋ",
    "1:15:24 부평편도 만들어주세요.",
    "슬기는 안산에 추억이 별로 없어뵈는데\nㅋㅋㅋ 학창시절도 연습생하다 예고갔으니 그때부터 안산에 기억 별로 없을거고",
    "슬기사는곳이 환경?치안? 그런게 안산서 쾌적한동네라그럼 나머지분들은     거친동네",
    "​@내공냠냠-x1l 별망중인거보니까 초지동쪽일텐데\n거기가 신도심쪽이긴 해서 그당시엔 치안 괜찮았을거에요 나중에 토막살인 나서 그렇지...😅",
    "\"친구가 돌을 던져서 머리가 찢어졌었는데\n택시아저씨가 돈을 안받았어\"\n\n보통 돌을 안던지지 않나요?",
    "안산의 시적 허용",
    "안산 사람인데 초등학생때 놀이터에서 편 나누고 돌 던지기 하면서 놀았습니다 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "하현우햄 3집 축하드립니다~\n공중파 아니더라도\n이런 방송에 자주 보고 싶습니다~",
    "살아남은 자들의 모임",
    "1:03:05 안산 아마추어 깡패 썰 ㅋㅋㅋ",
    "슬기님 웃는거 존나예쁘다 얘랑 결혼해야지",
    "마지막으로 갈수록 허겁지겁 좋은말 끼워넣는거 개웃기네 ㅋㅋㅋㅋ",
    "해소는 못하고 확신만 준 안산편 ㅋ",
    "18:55 원주민 언급하니까 다들 당황하는거보니 안산시민들 맞네.",
    "안산출신으로서 너무 재밌었어요!\n성포초 졸업-별망중 중퇴(이민) 출신임다!",
    "안산인 중성회 계획은 틀리지 않았어",
    "안산 무쌍의 슬기",
    "12:34 ㄴㅇㄱ 귀여움 ㅋㅋㅋㅋㅋ",
    "안산이 빡세긴 ㅋㅋ\n안산 에서 15년 학교댕기고 안면도 전학갔는데,\n학창시절 기준에서도 안산이든 인천이든 시골에 비하면 개선녀임ㅋㅋ\n깡촌은 매달아놓고 줘패는데.\n조선족 관련 범죄로는 빡세긴 하지 안산이 ㅋㅋ",
    "랄랄 추임새 잘넣네 ㅋㅋㅋ 더블 MC인 줄",
    "아이러브안산",
    "그동안 방장 썰에 어느정도 msg가 있을줄 알았는데 실상은 더 엄청난 곳이었다ㅋㅋㅋㅋㅋㅋ",
    "랄랄님 ㅋㅋ시곡중 동문으로서 거기는 좀만 놀면 싸대기가 날아오던 곳인데 아 왜 랄랄님을 못마주쳣지 반에서만 시끄러우셨던건가",
    "안산드레아스, 뉴올리언수원, 마계인천, 고담대구..",
    "안양타이거즈",
    "인천도 안산과 비슷합니다😅",
    "하현우 님 되게 얌전한 무림고수 스타일이실 줄 알았는데 그냥 미친 달변가시네 ㅋㄱㅋㄱㅋㄱㅋㄱㅋ 이야기에 힘이 팍팍 실림",
    "안산의 진가는 안산을 떠나야 알 수 있습니다 마치 한국인보다 한국 전쟁 걱정을 더 해주는 외국인을 만날 때처럼요  다른 도시들도 다 그렇게 사는 줄 알았는데 아니더군요",
    "침둥 중에 제일 방장 텐션 잘 나오는 듯ㅋㅋㅋㅋㅋㅋㅋㅋ",
    "강릉 출신인데\n왜 공감가죠?ㅎ 큰 대도시가\n아닌곳의 특인가..ㅎ",
    "공업도시들 특인듯",
    "영상 마지막 부분 얼음사탕은 아마 중국요리에서 자주 사용하는 冰糖 （빙탕）을 말하시는것 같습니다.  유명한 홍소육 요리에도 자주 사용합니다.",
    "스스로 증명",
    "안산에 UFO 도래지 지구연구기지설 까지 추가됨..ㅋㅋ",
    "안산에대해 많이알게되었습니다 감사합니다😊",
    "안산강서고 나왔습니다 안산 산적은 실존하며 저도 뜯겨봤습니다. 감사합니다.",
    "너무 안산 단원구 위주로 토크가 흘러가는 게 좀 아쉽네요. 상록구도 특유의 삭막함과 빛바랜 풍경을 가지고 있어 말할 거리가 많은 곳인데요. 당시 안산 유일의 여고인 여자정보고 근처에는 수많은 바바리를 입지 않은 바바리맨들이 출몰해 정보고의 음악교사와 화학교사가 시시때때로 그들을 잡으러 출동하기도 했으며 학교 뒤쪽 산에서 스트립쇼를 하는 쇼맨들이 비정기적으로 나타나 여학생들의 뜨거운 응원을 받기도 했습니다. 저도 그들 덕분에 남성 성기 크기의 다양성을 이른 나이에 알게 됐습니다. 근처의 옥이냉면이 맛집이었는데 옛날 생각 나네요.",
    "본오중쪽 주택가가 좀 빡세고\n시곡중앞 다리밑, 철길이 빡셌죠 상록구",
    "어렸을 때 정보고 근처에서 자랐는데, 초딩 당시 학교가 끝나고 집에 오면 이따금 “꺄악!!” 하는 소리가 들렸었거든요. 이거였군요.. 어쩐지 머리 크고 생각해보니 강력 사건이라기엔 동네가 조용했다 싶었습니다 😅",
    "수업 중 산책로에서 스트립쇼하는 놈들 많이 봤죠 ㅋ 저랑 같은 때였던듯 ㅋㅋㅋㅋ 차에서 창문열고 자기위로 하던 놈 잡으려던 화학샘이 계셨었는데 ㅋㅋㅋㅋㅋㅋ",
    "와... 넘 반갑네요.. 마지막 여자정보고 졸업생인데 수업시간 중간에도 뒤쪽 산책로에서 창문을 통해 스트립쇼 해주심..;; ㅋㅋㅋㅋ 후문쪽에서 많이 숨어계시고 대담한 친구는 카메라로 찍고 그랬습니다.. 이제는 남여공학이라 다른 학교가 되었지만\n엄청난 분들 많았습니다...^_^ ..;;",
    "@숲이-d7d ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "제 동생이 구 정보고 현 디문고 졸업생인데 아직도 출몰한다네요^^;;ㅋㅋㅋㅋㅋ",
    "그야말로 무림 천하네",
    "상록구... 근처에 상록중 뒤쪽에 있는 산에서는 연기가 많이 났었죠ㅎㅎ 지름길로 가려고 산으로 지나가다가 몇번 산적들에게 붙잡혔었는데 😂😂 다행히 돈을 안들고 다녀서 털린적은 없었네요",
    "위로 올라갈수록... 험난해지는 안산",
    "오ㅏ 옥이냉면 너무 좋아하던 집이었는데\n넘 추억이네요😂😂😂",
    "오와 ㅋㅋㅋㅋㅋ 본오동에 변태 개많았음 반지하 살았는데 여름에 누가 창문 모기장 뜯어가서  창문 열고 밥먹으면 쇠창살 사이로 자기꺼 보여주는 새끼들 개많았는데 ㅋㅋㅋㅋ",
    "상록수역 왜 안나오냐고..안산의 삭막함이라하면 상록수역인데",
    "바바리맨이 바바리를 안입으면 왜 바바리맨임 ㅋㅋ,,",
    "슬기씨 그렇게 안 봤는데 무서운 안산사람이었네",
    "뭐야 이 라인업은 ㅋㅋㅋㅋㅋ\n안산은 찐짜 뭐하는데야ㅋㅋㅋ",
    "안산 사랑해요🥰 - 욕하면서 가장 사랑하는 안산시민 드림",
    "12:35 슬기씨 까와잉",
    "진짜 재밌다 \n미쳤다",
    "슬기 진짜 미치도록 귀엽다",
    "왜 산적이 실존하냐고ㅋㅋㅋㅋㅋㅋㅋㅋ",
    "눈알이 진짜 튀어나올거같아요 ㅋㅋㅋㅋㅋㅋㅋㅋ",
    "그곳에서 살아남았다는 건, 강하다는 것!?",
    "92년생 본인\n초딩 당시에는 호수공원 갈대를 헤집고 호수에도 마구 들어갔습니다\n하얀색 옷이 녹빛으로 초래지는 현상도 있었고요\nPC방 카드에 시간 충전해서 넣고 리더기에 꽂고 게임하다 보면\n어느새 왈패들에게 둘러 쌓이고 카드가 없어지는 마법같은 일도 경험했습니다",
    "진짜 개웃기네 특히 하현우",
    "ㅋㅋㅋㅋㅋ",
    "고드름 ㅋㅋㅋㅋㅋㅋ",
    "이번 에피소드 개 재밌네",
    "하현우가 동창이었다고???!!! 졸업앨범 찾아봐야겠네. 너무 어린시절이라 기억은 인날테지만 ㅎㅎ",
    "지역 특집 너무 재밌는데요?? 다음에는 단군을 필두로 마계 인천 특집도 한번 하시죠 \n인천 출신 연예인 진~~짜 많아요 ㅋㅋ",
    "엄태구도 안산동산고",
    "개방장은 하염없이 당했다고만 한다..",
    "하 한 분이 너무 흐름 끊고 소란스럽네요",
    "안산 화정초, 선부중, 고잔고 나온 안산86입니다.\n순종이 친한 형입니다. 간만에 순종이랑 통화했네요.\n안산인 화이팅!!!",
    "오 고잔고 선배님이시다 저는 88입니다",
    "랄랄님 너무 반갑네 ㅋㅋ",
    "하현우 ㅈㄴ웃기네ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "안산에서 태어나서 지금까지 안산에서 31년째 살고 있는 안산 토박이입니다.\r\n침착맨님 채널 보지는 않는데 알고리즘에 떠서 안산 이야기를 한다길래 봤는데\n살았던 동네가 비슷해서 그런지 공감 포인트들이 너무나 많아서 댓글 남깁니다.\r\n\r\n- 화랑저수지, 화정천, 안산천에서 수영하기\r\n(겨울에 꽝꽝 얼면 썰매도 탔어요, 안산이 거친 동네라고 느낀 게 덜 얼어서 빠져 죽은 사람이 있어도 다음 해에 또 썰매 타고 했습니다. 지금은 금지됐어요.)\r\n- 뉴스에서 물건 훔치는 거 자주 봤어요 (나중에는 애들이 너무 많이 훔쳐서 곳곳에 훔치는거 감시하는 알바도 있었어요,)\r\n- 젤루존에서 옷 사러 갔다가 혼나고 오기\r\n(젤루존, 동서코어, 월드코어 건물은 무서웠습니다)\r\n- 돈 숨기는 기술만 늘기(나갈때 돈을 여러 군데 분산투자 하듯이 숨겼어요, 보통은 한군데서 찾아서 주면 가는데 어느 날은 더 없다고 거짓말 했다가 다른 곳에서 찾아서 뒤지게 맞은 적도 있습니다. 독한 놈이었어요.)\r\n- 걷기 싫을 때 자전거 찾으러 다니기\r\n- 옆 동네 애가 내 자전거 타고 다니는데 말 못하기\r\n- 산적 실제로 있었음 (그냥 산에 사시는 분들이 있었어요)\r\n- UFO봤다는 그 자전거 길에서 페달로 자전거 타기(페달로 지금은 없어졌지만 자주 이용했습니다. 집 근처에 페달로 정거장이 있어서)\r\n- 오토바이 타는 애들 많고 욕 하고 도망가기\r\n- 그냥 문 열어놓는 집이 많아서 지나가다 보면 불러서 밥 해주고 그냥 놀다가고 그랬음\r\n- 공단이 있어 중학생부터 인력사무소 다니면서 돈 벌기\r\n- 중앙동 전단지 아줌마\r\n\r\n안산이 경기도지만 다른 도시들에 비해 유독 늦었던 것 같습니다.\r\n고등학교도 다른 데는 뺑뺑이로 돌릴때 안산은 연합고사 시험보고 들어가고 그랬습니다.\r\n공단이 크게 있어서 원주민보다 전국 여기저기에서 온 사람들이 많았아요. 열심히 사시는 분들이 많아 맞벌이가 많았고 혼자 있는 애들이 많아 거친 애들이 많았던 거 같아요.\r\n대신 또 정이 넘쳐서 동네 아주머니들이 밥 안먹었다고 하면 자기 집에서 밥먹고 가라고 하고 그런 분위기가 있었어요.\r\n장점은 기본적으로 늦기 때문에 논, 밭이었던 곳이 이제 개발되고 있고 재개발 하는 지역도 많아 새 아파트들이 많고 녹지나 산책하기 좋은 공원이 특히나 많아요.\r\n또 바다가 가까이 있어서 바다 보고싶으면 20분내로 바로 갈 수 있습니다. \r\n내가 생각하는 안산에 제일 좋은 점은 적당한 후짐이라 생각합니다. \r\n너무나 도시화가 되지않아서 옛 정취가 살아있는 곳이 많고 사람이 너무 많지도 않고 그렇다고 너무 적지도 않아서 좋아요.\r\n교통도 마찬가지고 주차하기도 편해요.\r\n안산 살기 좋습니다.\r\n\r\n브라보 안산",
    "안산으로 회사 다니는데 공영주차장 넘 잘되어있어요~~",
    "적당한 후짐 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "ㅁㅊㅋㅋㅋㅋㅋㅋㅋㅋ 개인정이다 살아남으려면 돈 숨기는기술 있어야함",
    "브라보 안산에서 신뢰도 확 올라가네요 슬로건도 적당히 후짐 ㅋㅋㅋㅋ",
    "적당히 후짐 ㅇㅈ zzzzzzzzzz",
    "동갑 안산보안관으로써 붐업 드리고 갑니다,,동감이에여ㅠ",
    "중앙동 전단지 아줌아 아직 현역입니다 저번주도 봤어요",
    "적당한 후짐ㅋㅋㅋㅋ 맞는 말이네요ㅋㅋㅋㅋ",
    "와 진짜 리얼하게 나열해 주셨네요\n공감 합니다.❤",
    "걷기 싫을 때 자전거 찾으러 다니기 뭐임 ㅋㅋㅋㅋㅋㅋ",
    "도시가 깨끗해요...부평 갔다가 뭐  이런 동네가 ㅠㅠ",
    "맞아요 녹지나 공원이 많아서 지금은 타지에 살고 있지만 안산이 너무 좋습니다. 그리고 ... 적당한 후짐 ㅋㅋㅋ 적절한 표현인듯.",
    "지금은 다이소에서 아이쇼핑하면서 구경하지만 그 당시에는 뉴스 1,2층 싸악 돌면 한시간은 순삭이었죠.",
    "계획도시라서 공원 많고 넓은 건 진짜 큰 장점임...",
    "대단하다 침착맨 의 책략 책에 돈을껴놓고 검문검색을 통과하다!!",
    "프레임 씌울거 다 씌우고 프레임 깨고 싶어요 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 조합이 뭔가 신선하긴 하넼ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "1:11:56",
    "그땐 다 그렇게 살아왔을거라고 생각했는데\n안산이 특이한거였구나 ㅋㅋㅋㅋ 이 영상보고 깨달아버렸자너",
    "안산만 그런거 아니라 그시절 다 그랬음;;",
    "와 이번화 케미 너무 좋다 여태까지 본것중에 개인적으로 최애화 ㅋㅋㅋ",
    "안산향우회는 한 번 더 크게 모였으면 좋겠다 ㅋㅋ",
    "안녕하세요\n저는 경기도 시흥시 정왕동에 초등학생때부터 중학생때까지 살았습니다 저희는 담력시험으로 안산을 가는게 있었는데 담력시험 첫날 안산 번화가 시소(팥빙수집) 앞에서 고등학생 형누나들을 만나 친구가 되었습니다 물론 친구비 만 팔백원을 냈는데 시세대비 싸게 쳐준거라 하더군요😊",
    "이보세요 정왕동도 빡세요\n굳이 안산까지 원정 안오셔도 됩니다😂",
    "안산고 대 선배님 이시다니..",
    "진짜 개웃기메 ㅋㅋㅋㅋ",
    "1시간 20분 안산 험담하고 20분 장점 얘기하는 거...이거 진짜 프레임 깨는 자리 맞냐구여ㅜㅜㅜㅋㅋㅋㅋㅋㅋㅋ\n안산 그렇게까지 험난하지 않아욬ㅋㅋㅋ 진짜 살만해욬ㅋㅋㅋㅋㅋ",
    "침님 음료옆에 고드름 있습니다.",
    "1:00:05 하현우 환영여단",
    "58:50 하현우 안산 외계인 관리설",
    "영풍시네마. 추억이네. 미션임파서블2 거기서 봤었는데.",
    "안산에 살지도 않고 가본 적도 없는데\n다들 입답이 좋고 케미가 좋아서 끝까지 영상 봤어요ㅋㅋㅋ❤ 담에 미슬관이랑 대학가 놀러가봐야겠다는 생각이 들었어요",
    "랄랄님 사랑해요 ㅋㅋ 팬이에요 ㅋㅋ❤❤❤",
    "불쌍한 곰팡이 행님 아직도 그 별명 못 벗었네요ㅜ",
    "하현우햄 엄청 동안이시네 ㄷㄷㄷ81년생이라니",
    "구미사람 86년생입니다\n영상보니깐 그시절엔 거의다똑같다고봅니다 \n근데 슬기때도 그랬다고하니 좀 놀랏네요 ㅋ\n기억에남는건 자전거도둑 제가 3번째 잃어버렸을때 4번째자전거를 사고 새벽에 지키고있다가 도둑나타나서 7옥타브로 소리를 엄청 크게질렀습니다 한동안 안훔치다가 또 훔쳐가더군요 아저씨였습니다 40후반 \n그리고 초딩때체벌은 가을운동장 연습하다고 \n스탠드에서 더워서 혀를 내밀었는데 메롱했다고 귀싸대기 연속으로 때렸습니다 \n그 18것은 진짜 잡히면 똑같이 때려줄거같습니다",
    "젤루존ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "안녕하세요. 2015년도에 안산 정착해서 아들이 커가는 안산이 안전하길 바라는 마음에서 동네보안관으로 활동 중입니다. 중앙동 고잔동에서 동네 치안을 위해 노력중입니다. 감사합니다.",
    "초지동 주공아파트, 관산초등학교, 원곡중학교,  라성,보성,관산도서관,팔각정, 중앙역 ...   추억의 안산❤",
    "인천 80년대생입니다\n학원차에서 창문열고 지나가는 사람한테 욕하기. 버스안에서 방구탄 터트리기. 버스맨뒷자리 창문열고 오뎅국물 시민한테뿌리기 등 중학생때 기억이 떠오르네요",
    "오뎅국물시민한테 뿌리기???\n이건 시대를 떠나서 너무 황당한데",
    "침착맨은 웬만한 사람들과는 만나서 토크를 재미있게 잘 이끌어가는게 능력인 것 같다\n토크에서는 확실히 재능이 있는걸까??",
    "하현우아빠랑 울아빠랑 잠시잠깐 친구였는데 안산살때 ㅋㅋ",
    "부럽다",
    "그 시대에는 안산뿐만 아니라 서울에서도 대부분 그런 폭력적인 문화가 있었습니다\n그런데 산적은 없었어요",
    "솔직히 침착맨님한테들어왔던 정보만으로는 안산은\n아이들은 학업이끝나면 제일먼저 \"야 너 총있냐?\"라고 개인화기소지부터확인하여 본인의 안전을 도모하고\n산과강에는 산적들과 수적들이 넘쳐나며\n국가는 관무불가침을 핑계로 손을 놔버린 그런 무법지대로 알고있습니다",
    "배우 엄태구도 안산 인걸로 알고 있음😊 형 엄태화 감독도 동산고 출신으로 나오네요.😊",
    "하현우 왤케 잘생김?",
    "슬기 이뿌다",
    "길구봉구 강길구도 안산 중앙둥인데...다음엔 길구도 불러주세요... 병건이랑 동갑입니다 ㅎ",
    "마태수, 안현성 왜안불러ㅜㅜ",
    "산적얘기는 들어도 들어도 웃기네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "책상에 고드름 개킹받네",
    "어 근데.. 슬기 절친이 카라 영지인데.. ㅋㅋㅋㅋㅋ",
    "안산사는 사람으로써 너무 즐겁다 슨배임들 이야기 하시는거",
    "안산 향우회 신났네 신났어 ㅋㅋ",
    "고드름 가져온거 킹받네요...",
    "49:41",
    "자기 도시 이야기 하다가 UFO랑 외계인 얘기가 나오는 안산은 도대체 어떤 곳일까?",
    "썸네일 슬기 혼자 gta그림체 아닌거ㅋㅋㅋ",
    "하현우님 옷 보니까 직원들은 현우님 신나서 안산 이야기만 할거 예상하셨나봐ㅋㅋㅋㅋㅋ 3집 화이팅!!",
    "95-98년 다농앞 2단지 살았어요. 시화로 이사를 가는날, 11개월 딸을 옆집 아주머니가 맡아주셨어요. 이사하는데 복잡할테니 다 끝나고 애기 데려가라고. 이사 정리하고 딸 데리러갔더니 그집 초등딸들이 놀아주고 있었죠. 복도식 아파트 다들 문열어놓고 가족처럼 지낼때였네요",
    "중앙동 하늘본닭앞에서 저의 부름에 호다닥 도망가셧던 병건형님 저는 그곳에서 계속 기다리고있습니다",
    "하현우님이 이렇게 재밌으신지 몰랐네요\n같은 안산주민으로서\n3집앨범 들으러갑니다",
    "58:48 불안산 ㅋㅋ",
    "강슬기 🖤🖤🖤",
    "안녕하십니까 안산 마계의 살고있는 사람입니다. 페달로 그냥 발로 차서 뺀다음에 타고 다녔던 사람들이 많았습니다",
    "안산 좋은점 마지막에 밀린 방학숙제하듯이 후다닥 해치우네",
    "안산-부평-인천 ㅋㅋㅋㅋㅋㅋㅋ랄랄 당신은 대체 어떤 삶을 살아오신겁니까....",
    "공식 오피셜 : 안산은 gta다.",
    "드디어..",
    "시작이ㅓ개웃기베 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ \n분수대 들어가듯이 기세 ㅋㅋㅋ",
    "안산. 부각될만하지. 😊",
    "라인업 보소. 안산은 풍수지리적으로 뭐가 있나",
    "ㅋㅋㅋ 슬기 중앙동에서 나쁜형들한테 삥뜯겻다고 하소연하덩게 생각난다 넘착한 슬기 화이팅",
    "솔직히 안산만 부각되는데 저정도 지방쪽이면 다그랬음",
    "랄랄 부평분인줄 알았는데\n안양에서 나고 안산에서 자라고\n부평에서 사셨구나\n이제야 깨달아요. 어찌 그렇게 사셨나요?",
    "도덕이 없던 때에 공자와 맹자가 나고\n안산에서 슬기같은 천사가 나오는구나",
    "그시대엔 다 그랬습니다😂",
    "연우햄 고멤 가능하겠는데ㅋㅋ",
    "8:22 바로 칼부정ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ\n아 하현우 랄랄 개좋아하넼ㅋㅋㅋㅋㅋㅋㅋㅋ",
    "와 미쳤다 하현우 ㄷㄷㄷ",
    "18:15 이부분 진짜 개웃김 ㅋㅋㅋㅋ",
    "GTA3 Ansan city",
    "우와 안산특집!! 안산 30년 넘게 살고 지금도 안산 살고 있는 저로선 너무 반갑네요.",
    "경인 대전으로 안산vs인천vs수원vs안양 한번 가죠",
    "레드벨벳이 나오다니!!!",
    "아니 하현우님 왜 끝까지 이말년이라구 부르셬ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "최근에 안산에서 나오셔서...😢",
    "안산에서는 이말년이 제2의 김홍도라서ㅋㅋㅋ",
    "안산 ufo 검색하니까 진짜 나오네요 영상 ㅋㅋㅋ",
    "기절놀이 ㅋㅋㅋㅋㅋ개웃긴다 ㅋㅋㅋㅋㅋㅋㅋㅋ",
    "대학교를 안산에서 나온 입장에서 느끼는 안산의 장점은\n1. 잘 조성된 공원이 많다는 점. 규모가 크고 자연이 어울어지는 공원이 도시 곳곳에 퍼져있음.\n2. 도로가 잘 구축됨. 계획 도시라 그런지 일직선 구간, 넓은 도로가 많고 차가 그에 비해 적어 운전이 쉬움\n3. 주변 접근성이 좋음. 서울도 지하철로 연결되어 있고, 오이도 대부도처럼 바다쪽도 금방 갈 수 있음\n학교 다니면서 지금 사는데가 아니라면 안산 살고 싶다고 생각들더라고요.\n(영상에 나온 여러 이야기는 저도 수원출신이라 일상적인 얘기처럼 들리네요)",
    "와우 출연진들 개빵빵하네",
    "1:25:47 순둥하게 맞장구만 치다가 있다가 세상 미친이야기를 툭 던지는 안산무쌍",
    "안산의 소문은 사실이였구나",
    "조만간 권정열님이랑 장범준님 나올거같은 느낌이드네",
    "10:35 다크소울",
    "58:05 희철리즘인가 보네 ㅋㅋㅋㅋ",
    "36:21 안산식 매칭시스템",
    "슬기는 아직도 애기같다..ㅋㅋ귀여워",
    "47:56  안산고 지금은 안그래요 오히려 공부하는 애들이 성적딸라고 몰리는 학교에요",
    "항상 뭘 해명하는건지 모르겠어요 ㅋㅋㅋㅋㅋㅋ",
    "6:43",
    "언니들이 핸드폰 빌려달라하거든요? 절~~~대 빌려주면 안되요 대신 소리를질러야해요 야 너 빠뜨롱 나오라고해",
    "1:12:42 ㅋㅋㅋ 아 올해들어 제일 웃었네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "나는 침착맨과 중학교 고등학교 둘다 동문이고 1년 후배이다. \n침착맨이 나온 중학교는 성포중학교이다. \n현재도 성포중학교 근처에서 살고있다. \n성포중학교 사거리에는 학교와 바로붙어있는 이디야커피가 있다.\n안에서 커피마시고 있는데, 카페 입구에서 성포중 교복입고 길빵하는 중학생을 본적있다.\n다시한번 말하지만 지 모교 바로 앞이었다.\n내 모교지만 진심 개 똥통학교이다. 근데 내 모교니까 난 욕할 자격있다.\n\nps. 중학교 사거리 건널때 내 어깨넓이 두배되는 중학생이 건너온적있다.",
    "안산....안산드레아스...??",
    "새벽에 원곡동에서 순대국 먹고 나왓다가 필리핀사람한테 피습당했었습니다\n감사합니다",
    "ㅋㅋㅋㅋ",
    "그니까 결론은 안산에\n잘노는 형누나들 사는곳이라는거구나?\n나도 경유지로 안산시외버스들렸는데\n삥뜯긴적있음ㅋㅋ 역시 무서운 동네다ㅋㅋ",
    "이번 침둥 유난히 재밌네요 호호",
    "49:00 ㅋㅋㅋ 시청자들 아무도 안믿는\n싸대기로 옆반까지 가는 썰 아무도 의심을안하네 ㅋㅋㅋㅋㅋ\n안산에선 일상이야~",
    "마지막 황급한 15분, 엉끌 의인모음",
    "45:27 안산 저커버그 페이스메시 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "친가가 있던곳이라…지금도 직장이 있는곳",
    "\"안산에선 이게 일상이야\"",
    "하현우님 티셔츠 문구를 영상본 1시간후에서야 봄 ㅋㅋㅋㅋㅋㅋ",
    "하현우 직원분이 쏘아올린 안산편 ㅋㅋㅋ",
    "슬기 너무 좋다",
    "국카스텐 단체로모시자",
    "테이블에 고드름 킹받네",
    "또래 안산시민으로 많이 웃고 많이 공감했습니다ㅋ 아 정말 너무 즐거운 시간이었어요. 하현우님 아직도 안산 사시는군요ㅋㅋ",
    "하현우가 침착맨보다 형임?????",
    "ㅇㅇ 2살형",
    "외모도 동안인데 말하는 것도 무슨 20대같네 ㅋㅋ",
    "솔직히 나 어릴때도 안산은 신안산드레스라고 불렀음 ㅋㅋㅋㅋㅋ",
    "안산 가본적도 없고 연고도 없는데 내적 친밀감 엄청남ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "분위기 너무 좋다ㅋㅋㅋㅋ 보는 사람도 너무 신나요ㅋㅋㅋㅋㅋㅋ",
    "자전거 자물쇠 걸어놔도 끊고 훔쳐가고 양아치들은 있었지만 안산처럼 산적은 만나보지 못했습니다...",
    "58:51 저 지금 소름 돋았어요ㅠㅠ 저도 안산 사람인데, 10년 전쯤 하현우님이 말씀하신 그 장소를 자전거 타고 지나가다가 보름달만 한 빛이 떠 있는 걸 보고 한참을 쳐다봤었거든요. 보름달이 떠 있었던 날이었는데, 그 보름달만 한 빛이 반대쪽에 둥둥 떠 있어서 ‘달이 두 개일 리는 없는데, 이게 대체 뭐지…? 꿈인가…?’ 하면서 몇 분 동안 달이랑 그 빛을 번갈아가며 바라보다가, 그 빛이 슝 하고 사라져버렸었어요… 저 혼자서만 했던 기이한 경험인 줄 알았는데 거기가 유명한 UFO 스팟이었다니요ㅋㅋㅋㅋㅋㅋㅋ",
    "부마라는 유튜브가 ufo 봤다는곳이네요. 신기하네요.",
    "저도 안산 사람인데 아마 한양대 축제기간에 조명쏜게 구름에 비친거 아닐까요",
    "궤도선생님 여기에요 여기!",
    "와 나도봤었음",
    "부마도 하현우도 이분도 다 봤다면 ufo 조종하는 놈이 김덕배급으로 폐급인거임",
    "특히 바닷가나 해안가 근처에 하늘에 불빛이 보이면 보통 지상에서 쏜 불빛입니다",
    "군부대에서 탐조등 하늘로비춘걸수도",
    "2011년도 겨울 쯤? 새솔동쪽인데 빨간색 빛이 하늘에 계속 떠있었고 유에프오인가? 싶었음 너무 무서웠음",
    "​@szrang1004거긴 근방에 군부대가 없음. 전부 아파트단지임",
    "에??? 난 인공 달인지 알았는데 ㅁㅊ 12년도 겨울이었음",
    "초대형 행사 조명기 쎄기가 약간 그런 느낌일거라고 봄. 배트맨 조명 쏘듯이. 그래서 동그랗게 하늘에 있다가 빠르게 휙 지나갈듯. 매번 똑같은 곳에서 하얀 동그라미가 목격 된다는 것 자체가….",
    "​@asweenter-h5s 그거랑 다른데... 물론 저는 비행기 같은게 그 뒤를 따라가서 인공달 비추는것마냥 그런건가싶었는데 선명도가 ㄹㅇ 달이었음 달 옆에 달 크기도그렇고 달로 보이는게 ㅈㄴ 빨리 달로 향함",
    "저도봄 ㄹㅇ 신기하네",
    "저도 안산 토박이인데 갈대습지공원에 UFO 나온데~~ 이런 말을 몇번 들을 정도였어요 진짜 개소름ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ그걸 보셨다니",
    "ㅋㅋㅋㅋㅋㅋ",
    "어떤 지리수업보다 귀하다….",
    "원곡동이 다 조져놈 ㅋㅋ\n뭔 번화가 한가운데에 지구대가 있어\n밤에 안산역~원곡동 돌아댕기는게 흉가체험보다 스릴있을듯.\n20년전 기준.",
    "1:12:41",
    "58:01 희철리즘;;",
    "1:25:00 과연 공원이 많아지는 것은 좋은 것일까",
    "하현우 꼭 다시 한번 모셔주세요 너무 웃겨요 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "그러니깐 안산은 삼국지 도입부 같은 일이 자주 일어난다는 거죠? 함곡관도 있고 당일 친구 먹고 도원결의도 하고 등등",
    "안산토박이인데요\n중앙동 걸어가고있으면 누가 뒤에서 담배빵 놔서 교복에 구멍 난 친구 여럿 있었습니다",
    "1시간반이 이렇게 빨리간다고",
    "이번편 개재밌네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "안산사람이라 그런지 더 재밌게 봤네요 ㅋㅋㅋㅋ 중앙동 엘피스 pc방이 진짜 좋았는데 음식 주문한 만큼 시간 주는\n페달로 좋았는데 사라짐 ㅠㅠ\n25시광장쪽이 커져서 좋은듯",
    "안산 옆 군포 살던 90년생입니다. 그냥 지니가겠습니다...",
    "산본 ㅇㅈ",
    "안산에 안산다",
    "침착맨 고조할아버지 멀하셨길래 귀양을 감ㅋㅋㅋㅋ",
    "하현우 45살 실화냐",
    "09년생임.",
    "하현우님은 따로 초대석 해줘잉",
    "게스트들에게 호감이 생긱는걸보니\n오늘 침둥 아주 성공적이다❤ 침둥짱짱",
    "안산은 안산이었다.",
    "하현우 ㄹㅇ다시불러야된다ㅋㅋㅋㅋㅋ",
    "41:53 아 진심 개터졌",
    "와ㅏㅏㅏ 무친 하현우님ㅋㅋㅋ",
    "아 진짜 침둥 최고편 ㅋㅋㅋㅋㅋㅌㅋㅋㅋㅋㅋㅋ",
    "다~응답하라1988에서 본내용인걸??^^,",
    "이번편이 둥지중에 최고임",
    "방장이 노래를 왤케 부르나했나에 대한 의문이 풀림 ㅋㅋㅋㅋ",
    "안산미담은 마른오징어 쥐어짜듯이 짜야 겨우 나오네요",
    "이렇게 누려도 되나 싶음",
    "방장님 어쩔 수 없습니다.\n그냥 안산 자체가 인자강에 별난인간들 다 모인 도시 맞네요. 당신은 그게 너무 당연한 그 시절이라고 생각했지만 그건 결국 근시안적인 방장의 생각이고 안산은 강골들의 도시였나보오.",
    "'안산무쌍' 슬기라고 하니따 겁나 쎄보이네 ㅋㅋㅋㅋㅋㅋㅋ",
    "ㄹㅇ 병점무쌍 목동무쌍 이런건 안쎄보임 ㅋㅋㅋㅋㅋ",
    "진삼국무쌍 느낌ㅋㅋㅋ",
    "진심 무협 쌍칼 이런느낌임 ㅠ ㅋㅋㅋㅋㅋㅋㅋ",
    "하니따 요쏘 보니따",
    "\"우리 이제 안산에 대해 좋은점을 얘기해봅시다.\" (1시간 35분 영상에서 1시간 20분을 넘어가며)",
    "안산. . 진짜 무섭네요😅초2를 왜때림",
    "와 멤버 뭐야 ㅋㅋ 하현우 올만에 본다",
    "유치원때 안산으로 이사가서 초6까지 살다가 해외로 이민갔는데 침투브에서 간간히 나오던 안산썰이 공감이 안됐던 이유가.. 제가 너무 어릴때 떠났기 때문이란걸 오늘 깨달았습니닼ㅋㅋㅋㅋ 생각해보니 초5때쯤 중학교 가는걸 무서워하던 친구들 얘기를 듣고 같이 쫄았던 기억이 떠오르네요 귀걸이 하고 학교가면 무서운 언니들이 잡아 뜯어서 귀 찢어지고 그런다고.... 💀중학교 가기 무서웠는데 이민가게되서 다행이다(?) 라고 생각했던 기억이 2n년 만에 떠올랐습니다",
    "참다참다 ufo에서 터졌다ㅋㅋㅋㅋ ㅅㅂ 이젠 ufo까지 나오네",
    "안산 토박이 상징 - 4호선 초지역은 원래 '공단'역으로 알고 아직도 초지역이 어색한 사람이 꽤 있다. 심지어 허허벌판이었는데 지금은 초지메트로시티가 들어서고 KTX연결준비까지하면서 발전중",
    "안산이 많이 위협적인 도시로만 알려져있지만😂 사실 안산에는 많은 역사들과 문화가 있죠",
    "52:18 나도 이 방법으로 중학교떄 내 자전거 찾았다 안산은아니지만ㅋㅋㅋㅋ전국똑같구만",
    "ㅋㅋㅋ랄랄 진짜 토크잘한다 감초역할 굿❤",
    "하현우넴 눈이 너모 무사와요 ㅋㅋㅋㅋ",
    "무쌍슬기 ㅎㅎㅎ 침투부 레전드영상",
    "슬기.이버님 유쾌하시네 ㅋㅋㅋㅋ",
    "안산의 전설을 들을수록 점점 예사롭지 않은 동네인걸 확신하게 된다 ㄷㄷ",
    "산적, 마적, 해적에 ufo까지 있는 동네 ㅋㅋㅋㅋㅋㅋㅋ",
    "지나가는88년생 안산시민입니다. UFO이야기 빼고는 대부분 경험해봤습니다.",
    "지나가는 88년생 안산시민2입니다 핵공감해요",
    "오늘 방송 수확\n침착맨이 맨날 방송 때 푼 안산썰에 개청자들이 진짜 에이  ㅅㅂ 구라치지마 했던게 다 팩트였음 ㅋㅋㅋㅋ",
    "안산 좋은점 말하라하니까 조용해진 거같은 방장인데 ㅋㅋ하현우님 ㄹㅇ신나신듯",
    "와 양지유치원 선배님을 보네",
    "슬기는 그냥 사람이 선~~~~~한게 느껴진다. 노래도 잘 해 춤도 기깔 나 사람도 착해 이쁘다 이뻐",
    "하현우 형님이 우리 고등학교 선배님이셨구나 ㅋㅋㅋ",
    "29년 안산 토박이입니다.  저희 부모님께서 안산다 안산다 하면서 사는곳이 안산이라고 하셨습니다. 매력적인 동네에요.!!",
    "개웃기네 그냥ㅋㅋ 친구들이랑 다 돌려보고 싶네요. 저도 조금만 더 일찍 안산을 경험했더라면,,, 고잔동이라 덜 했나…",
    "화랑저수지에서 썰매 탄 안산인",
    "안산에 대해 많은 것을 알아 갑니다",
    "이게 안산이야 (토박이)",
    "1:13:29 아 혀 낼름거리면서 뻐큐 하는거 극공감ㅋㅌㅌㅌㅌㅋㅋㅋㅋㅋㅋㅋㅋㅋ 안산에 있다가 다른 지역 가서 메롱 저런 식으로 했더니 진짜 살면서 그런 모욕은 당해 본 적이 없다는 표정으로 친구들이 빡쳐했던 그시절 기억이 바로 떠오름 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "노캡으로 저 뻐큐 바리에이션들은 살면서 첨 봄ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "하현우 3집홍보 안해?",
    "1시간 36분 ㄹㅇ 꽉꽉채웠네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "진짜 하현우 좋아하는데 여기에 나오다니....\n이말년으로 기억하는 하현우가 너무 좋다",
    "마리텔 동지ㅋㅋㅋㅋ",
    "21년살이 안산시민입니다. 구도심 출신으로 아직 순수했던 초3시절 집근처 싱크대가게 아들에게 소중한 네발자전거를 도둑 맞은적이 있습니다. 기회를 엿보아 다시 되찾아온 저의 자전거는 이미 두발로 완벽히 개조된 상태였습니다. 이후 세상의 쓴맛을 깨달은 초등학교 고학년부터 감골도서관 뒷산, 중앙도서관, 중앙역 노래방 화장실 등지에서 언니들의 노략질을 전면 방어하며 학창 시절을 견뎠습니다. \n또한 안산식 와일드함이 절정에 달했던 중3때는 당시 친하게 지내던 안산여정 출신 언니가 징박힌 하이힐을 신고 연장을 든채 나타나 저에게 욕문자 테러를 가했던 학원친구와 잠시 이야기를 나눈 적이 있습니다. 이후로 저의 학원 생활은 순탄해졌으며 좋은 고등학교에 진학할 수 있었습니다. 유경언니 아직까지도 당신을 추억하고 있습니다. 감사합니다!",
    "유경언니 여기 좀 보세요오",
    "아니ㅋㅋㅋㅋㅋㅋㅋㅋㅋ 여기 다들 왤케 피해자가 많냐",
    "GTA 맞네 ㅋㅋ",
    "이건 진짜 찐인게 감골 뒷산 예전에 진짜로\n양아치들 지나가는 길에 삥많이 뜯음",
    "안산의적 출신 언니란 말이죠옹?",
    "안산여정보고 언제부터인가 이름 바뀌었던데 ㅋ",
    "여정이면.. 인정합니다 무서운누나들 많았죠",
    "노략질 ㅇㅈㄹ ㅋㅋㅋㅋ😂😂😂",
    "이게 정녕 21세기에서 벌어지는 일이란말인가? ㄷㄷ",
    "돔이랑 호박 여정 동문회장이었는데ㅋㅋㅋㅋㅋㅋㅋ",
    "당신을 추억하고 있습니다만 보면 평온하고 잔잔한 수필 같은뎈ㅋㅋㅋㅋㅋㅋㅋㅋ",
    "ㅋㅋㅋㅋㅋㅋㅋㅋ 네발자전거",
    "89년생 부산 사람인데 엄청 공감 되는 얘기들이 많네요ㅋㅋㅋ\n특히 체벌이나 고딩때 한참 다이어트 한다고 하루에 2시간씩 런닝했었는데 집이 산깎아 만든 아파트 단지라 집가는 길에 \n동네 초딩이 학원 통학 봉고차 타고 저한테 빠큐 날린거 보고 오르막길 전속력으로 쫓아서 따라 잡았는데 당황하는거 본것도 경험해서ㅋㅋ",
    "나 하현우 노래말고 이렇게 말많이하느거 처음봄 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "지극히 정말 개인적인데... 하현우님이 반존대가 진짜 결혼못한 큰외삼춘이 옛썰푸는거같아서 너무 조아요이...",
    "ㄹㅇ 편하게 반말섞어주시는거 왜캐 듣기편한지 모르겠음ㅋㅋㅋㅋ 목소리가 좋아서 그런가",
    "슬기는 역시 최고다.",
    "51:49 하나씩 들어보면...?",
    "안산은 크게 세가지로 나뉨니다. 구도시 / 신도시 / 안산역",
    "90~00년대 수도권 다 똑같네 ㅋㅋㅋㅋㅋㅋㅋㅋ 수원도 이랬음",
    "53:00 인천에도 있었던 공유 노스페이스",
    "슬기만 순둥순둥한 느낌이 있긴 하네 ㅋㅋㅋ / 침착맨이랑 동갑인데 인천에도 저 어릴 땐 그림으로 극장 간판 그리고 했었음. ㅋㅋ / 안산 했으니까 지역마다 또 불러서 해요. 나중에 지역 대표들로 묶어서 하기도 하고 ㅋㅋㅋ",
    "전 30대고 어릴 때 부평 살았는데 초등학교 때 부평역 근처에서 직접 그린 영화 포스터 본 기억이 나네요 ㅋㅋㅋㅋ",
    "확실히 침착맨님 본인이 관여돼있는 주제니까 진행이 풍성해지는 듯",
    "1:03:16",
    "언제 한 번 부산, 안산, 인천 이렇게 모아서 수다 떨면 재밌겠다. 침착맨님이랑 하현우님 나잇대로 모으면 완전 웃긴 에피소드 나올 것 같아요 ㅋㅋㅋㅋ",
    "1:19:05 이때까지 뭐하고 이제서야 안산세탁기돌림ㅋㅋㅋㅋㄱㅋㅋㅋㅋ 이사람들 매력잇네",
    "슬기님 이쁘다 예전에도 이쁘셨는데 여전히 아니 오히려 더 이쁘신 거 같네",
    "1:19:41 시작 한시간 이후로 처음으로 나온 안산의 좋은점",
    "음.. 고드름??",
    "안산 36년째 살고 있습니다 저거 다 진짜 입니다 참고로 영화 바람에 나오는 몬스타처럼 안산상고엔 뽀이, 밴드라는 불량서클이 있어서 손으로 한쪽 눈을 가리고 '단!!!!' 이라는 인사법이 있었습니다",
    "안산상고ㅋㅋ 나중에 경영정보고로 바뀌었는데 안산고랑 바로 붙어있어서 신경전 많이 했었는데",
    "1:00:17 궤도... 불러야겠지??",
    "침착맨 유독 둥지에서 신동엽 진행톤? 같은 이질적인 느낌이 있었는데 이번 화엔 침만의 느낌이 잘 살아서 너무너무 재밌고 감사하게 봅니다 댓글을 보시는 모든분들 좋은하루 보내세요",
    "공통주제가 확실하니까 훨재밋네유 ㅋㅋ",
    "그시절에 안산에선 자전거를 사려고 친구한테 말하니 \"자전거를 왜사. 차라리 절단기를 사라\" 라고 조언을 들었던 기억이 나네요.",
    "둥지 이번꺼 레전드 찍은듯ㅋㅋㅋㅋㅋ 침착맨 방송은 안산 얘기 나올때 제일 웃김",
    "그냥 “안산” 지리학적으로 봐라 학창시절 싸움좀 한다는  도시 좌 부천 우 안양 나이들면 어른들 목숨걸고 생사여부 전하는 남쪽에 화성 … 근방에 시흥 … 강호들이 뭉친 도시 정 가운데 자리잡아서 팔요한거만 다흡수하고 버팀",
    "1:19:08\n와스타디움이라고 하면 안 되고\n와-스타디움이라고 해야 됨",
    "왼쪽 기준 가해자 오른쪽은 피해자 같아요 ㅋㅋㅋ",
    "90년생 안산 원주민인데\n재밌네요ㅋㅋㅋㅋㅋ",
    "54:05 본오동 성당 근처에도 산적 있었어요",
    "근공레슬의 슬!",
    "안산 출신 중에 투바투 수빈 있어요 찐 안산 태생에 현우님이랑 같은 안산고 출신이에요!ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "이거 진짠데. 내가 아는 안산 출신들은 다 안산 좋아하고 안산 부심 있음. 이사온지 10년 넘었는데도 안산 애향심 쩖. 그만큼 살기좋고 매력있는 동네임. 근데 나도 고담구역은 안살아봤고 그쪽 동네는 무서움. 그쪽동네로 밤에 가본적 거의 없는듯.",
    "음악대장님 노래만 잘하시는게 아니라 말씀도 잘하시네요 자주 나오셨음 좋겠어요",
    "엔딩 킥아웃 감다살",
    "48:59 그때의선생들이 현재 우리나라의 교권을 만들었지 똥은 윗세대가 싸고 고통받는건 아랫세대가😂",
    "안산이 예술, 문화에 관심이 많은 것 같다 라는 의견에 공감합니다.\n안산은 상록구와 단원구로 이루어져있는데, 각각 심훈 작가님의 상록수와 단원 김홍도 선생님으로부터 따왔습니다.",
    "너뮤재밌다",
    "\"친구가\"",
    "근데 공혁준 레드벨벳 슬기 닮지않았냐?",
    "와 대박 하현우!!!",
    "침착맨 말이 다 사실이었어 ㅋㅋㅋㅋ",
    "김연경까지 초대해서 이 멤버 또 보고싶넹",
    "안산인고ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 여기서 나오네",
    "지금 안산은 중국인이 장악했음.. 망했어",
    "1:25:31 다구리 당하는 하현우 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "안녕하시에요 외기에인입니다 \n안산하고 순천하고 여기 은하에서 3천만년 전 부터 하탑니다 화타말구요 하하",
    "개구리형 되게 행복해보인다 ..",
    "안산 쉽지않은 도시..ㅎ",
    "와 침착맨 진짜 성공했네 하현우랑 슬기가 나오네 ㄷㄷㄷ",
    "침홍도 ㅋㅋ",
    "다음 2회 향우회 게스트 추천요\n상록수 체육관을 김연경 채육관으로 바꾸고 이번에 신인감독 예능 찍으신 김연경 선수\n나혼산에서 시곡초와 관산초 방문했던 김대호 아나운서\n중앙중 안산공고 김광현 선수\n여기 댓글에도 남긴 불양TV \n시곡중 동산고 출신 정승지 배우\n\n불가능 하겠지만 동산고 동문들도 따로 나오면 대박인게...\n콘크리트 유토피아 엄태화 감독과....침착맨 동창인....배현진 의원 ㅋㅋ",
    "한양대 에리카 학생입니다\n지하철 뚫릴거고 미래 밝다는 소리에 영업 당해서 들어왔는데 19학번 선배들부터 그 소리를 들었다고 합니다\n졸업 전애 지하철 탈 날이 오려나",
    "1:23:08 119가 전화를 안받는다는??.. 확실하지않은건 말하지맙시다.",
    "나도 안산 토박인데 묻지마 폭행 당한적 2번 있음 \n한 번은 초딩때 어떤 아저씨한테 놀이터 싸대기 맞음 코피 쏟아지고 난리 났었음 특이한게 그 아저씨 나체상태였음\n두번째는 중3때 화장실에서 오줌싸고 나가려는데 갑자기 복학생형이 죽빵 2대 때림 그러고 나감 나중에 이유 알고보니까 선생한테 머리 길이 걸려서 기분 ㅈ같아서 때렸다고 함",
    "안산사람으로써 이번영상만큼은 안산이 자랑스럽네요",
    "안산 출신 시청자1 입니다. 비둘기 태권도 다녔었는데 봉고차 타고 가다가 독수리 태권도 만나면 창문으로 빡규 엄청 먹었습니다.",
    "먹인게 아니고요? 오타죠?",
    "@Low_Pitch_ 대응박규를 하긴 했지만 항상 선빵은 독수리놈들이었습니다.",
    "우리 현우씨 토크 너무 좋네 ㅋㅋㅋㅋ",
    "아 슬기 진짜 귀여워 죽겠다",
    "안산특집이라 그런지 동향사람 모여서 얘기하니 존잼이네요 단군이랑 마계사람 몇명 불러서 인천특집해도 재밌을듯",
    "은평구가 생각나는 일화들이네요... 산적 마적 엄복동 서울 일부 지역들도 비슷한 문화를 공유했었습니다 ㅋㅋ",
    "주인공 없는 무협지 보는 느낌인데... 뭐랄까 무협지를 양민의 입장에서 서술 하는것 같다.",
    "안산에 사셨던 분들이라 다른지역에 대해 잘 모르시니 심도깊은 이야기가 불가능했었던 것 같습니다. ㅋㅋ 저는 안산상고 출신이지만, 광명에 살았거든요. 그리고 저희 학교에 부천이나 광명, 안양에서 다니는 애들이 있었는데 좌석버스타고 ㅋㅋ 당시 다른 지역들도 다 비슷비슷 했어요. (81년생입니다.)",
    "아니... 산적이 진짜 존재했다고...?",
    "저는 본오동 쪽인데, 동네 마다 동산이 많았어요. 그런데 그런 산들은 형들 만나면 소리를 질러도 도움을 구할 수 없어서 큰 맘 먹고 다녔슴돠 ㅋㅋ",
    "ㅋㅋㅋㅋㅋㅋ개웃기네 근데 기절놀이는 다른동네에서도 많이한듯 초등학교때 본 기억 있음",
    "Me hacen faltan los subtitulos en inglés pero lo tomo\nEs muy divertido e interesante ❤",
    "다들 왤케 흥분했음 ?ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "고드름 개킹받네 ㅋㅋㅋㅋㅋㅋ",
    "부산 사람입니다. 안산 멤버 4명으로 안산에 대해 내적 친밀감이 생겼습니다.",
    "안산드레아스 인정하는 방송 아니냐고요~~~ 저도 안산 도민으로 반박 할 수 없잖씀,,,",
    "안양출신특) 주변에서 자꾸 안산이라고 한다. 그러다가 아는척할때 안양일번가 노래를 부른다.",
    "冰糖 얼음 사탕 맞네 ㅋㅋ.",
    "ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ기대이상으루 너무 웃기네",
    "안산 괴담은 절충해도 1시간인데.. 미담은 쥐어짜내도 30분이 안나오네 ㄷㄷ",
    "이 멤버 왜이리 사랑스럽냐 ㅎㅎㅎ\n말 많은 첫째에 할 말은 해야하는 둘째,셋째.\n마냥 착하고 순한 막내까지 완벽하네요.\n안산시리즈 계속 가봅시다 ㅎㅎ",
    "랄랄 원래 저렇게 예뻤음!!!???",
    "30대 중반부터 인천살고 있는데 인천버전도 만들어줘요. 인천도 궁금해요. 왜 마계인천인지 궁금해요.",
    "아주 재밌었습니다 현우님도 나오고 좋았어용❤",
    "슬기는 의외네 ㅋㅋㅋㅋ",
    "1:09:53 이건 심지어 전국 공통이 아니라 만국 공통이더라고요.. 국제룰",
    "51:47 잡았다 요놈",
    "1:05:59 안산 프레임을 누가 만들었는지 깨달은..",
    "오늘 알게 된 안산의 좋은 점: 외계인도 주목하는 생태도시 안산",
    "슬기가 불러주는 순종이 잠깐 개명할까 생각했다... 부럽네 슬기랑 현우님이랑 다 아는사이고",
    "1:22:40\n영웅은 난세에 등장한다는데\n안산엔 무슨 의인들이 삼국지 군웅할거 하듯이 \n수상하리만치 불쑥불쑥 튀어나옴ㅋㅋㅋ 뭐하는 동네였던거임 진짜",
    "아 강지가 없네",
    "1:03:35 2인1조+어깨동무 접근 ㅋㅋㅋ 이건 전국 룰인가 보다",
    "Seulgi you're the best !!! always rooting for youuu",
    "빼빼로 데이 전날인가 당일에 빼뺴로 잔뜩 들고 가다가 고딩 언니야들한테 다 털림 ㅋ 다농 에스자공원 인적 없는 화장실로 데리고 가서 후덜덜",
    "같은 안산토박이인 통천도 불러주지",
    "슬기 씨는 왜 나이가 안듦?",
    "이게 무슨 향우회 특집이야 아니면 납량특집 이야",
    "진심 졸라재밌다",
    "ㅋㅋㅋㅋㅋㅋㅋㅋㅋ 옆에 시흥살고 서울예대출신이라서 공감이 너무 되네요 ㅋㅋㅋㅋㅋ 새벽에 이거 듣다가 도파민돌아서 차타고 중앙동와서 지금 걷는 중입니다 ㅋㅋㅋ",
    "역시 예대출신이라 감수성이 ..",
    "저는 3n살인데 시흥시 에서 나고 자랐지만 그냥 안산사람이라고함 (현 안산 살고있음)ㅋㅋㅋ",
    "아니 ㅋㅋ 법규 모자이크 너무 열받는데 개웃기네",
    "중딩들한테 개새끼 소리도 들으시고 아... 개는 아니고 개구리긴 한데",
    "침둥은 손이 잘 안갔는데 이번편은 평소 방송 텐션같아서 재밌게 봤습니다 ㅎㅎ",
    "내가 제일 좋아하는 유튜버 침착맨과 내가 제일 좋아하는 여자 연예인 슬기의 조합이라니 진짜 감개가 무량하다ㅠㅠ",
    "01:15:41 뻐큐 패시브맨",
    "꺅 하현우다!!!!!! 자주 나와주세요😂",
    "매연이 아름다운 도시 안산드레아스 반전은 없었다",
    "침착맨에 슬기가!!!!!!!!! 그러지 않아도 가끔 슬기가 안산 얘기할때마다 착맨 생각났는데ㅋㅋㅋ\n결국 이렇게 안산인들이 모여...",
    "5시간 해도 재밌을듯",
    "1:14:51 오늘의 결론",
    "출근해야되는데 계속 듣게 되는 마법... 슬기 진짜 예쁘당",
    "젤루존ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ이걸 다 알고잇는게 신기하네",
    "42:11 명문고 출신 침착맨",
    "레전드 침둥이다 ㅋㅋㅋㅋㅋㅋㅋ",
    "안산 토박인데 다 공감되면 개추",
    "진짜 안산 후드는 부곡동 월피동 아닌가 싶다",
    "거긴 할머니 할아버지만 많으셔서...",
    "@Daily_Debora저 살땐 할머니 할아버지 많아서 학교근처에 학생 술판 개많았음ㅋㅋㅋ",
    "와 찐 안산모임이라그런가 못 들어본 얘기도 듣네",
    "12:52 안산스타일 ㅋㅋ",
    "갓직히 침둥 전성기 라스 폼 나온다",
    "안산에 20년 살면서 기억나는 몇몇 사건.\n\n1. 중학교 때, 같은 학년 여자애가 칼에 15번 찔려서 죽었다.\n\n2. 근처 동네 골목에 냉장고가 있었는데 냄새가 나서 보니 토막 시체가 발견됨.\n\n3. 안산역 근처 편의점 시급이 엄청 높았다. 어떤 도둑이 그 편의점 알바의 얼굴을 망치로 짓이겨 놓아서...\n\n4. 친했던 동네 할아버지의 옆 집을 알고 지냈는데, 어느 날 한 강도로 인해 모든 가족이 몰살 당해 슬펐었다.",
    "ㄷㄷ",
    "산적은 아니고 산에 천막치고 사는 사람있었음",
    "2000년 초엔 안산은 방과후 학교가 또 있었다. 에스컴 한빛학원 정진학원",
    "에스컴 정진 미쳤다리 ㅋㅋㅋㅋㅋ 추억",
    "침튜브에 슬기가 나오다니 ㅎㅎ 꿀잼조합이라 더 좋음",
    "1:32:10",
    "슬기씨 넘이뻐요 멍하게 슬기님만 봄",
    "안산 모든 건물에 노래방 ㄹㅇ임?",
    "ㅋㅋㅋ진짜 하현우 이렇게 본격적으로 토크하는거 처음보는데 진짜 말 제일 많이 하는 거 같네 ㅋㅋㅋㅋ",
    "안산시장님 한번 모시죠",
    "인천사람으로  공감하며봤어요",
    "개추...",
    "책상에 고드름 ㅋㅋㅋㅋ 진짴ㅋㅋㅋ",
    "36:01 하현우 개좋아하넼ㅋㅋㅋㅋㅋㅋ",
    "아 개재밌네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "향우회 2편 너무 기대된다",
    "저는 안산에서 안산사람입니다",
    "슨배임ㅇ ㅗ셔슴까",
    "하현우!!!!",
    "랄랄님 한번 나오길 진짜 바랬어서 너무 설레면서 들어왔어요ㅎㅎ\n랄랄님 개인기에 신나서 까르르 웃는 침아조씨를 보니 괜히 뿌듯해집니다.\n근데 어째 안산에 대해 얘기 하면 할 수록 프레임이 더 견고해지는 느낌이네요.\n좋은 얘기 짜내려다가도 숨길 수 없는 게 느껴져요. 안산이 유난히 살벌한 게 맞는 것 같아요.\n나중에 라방에 랄랄님 초대석도 꼭 해주세요! 율로 불러주시면 더 재밌을 것 같아요ㅋㅋ",
    "사실 안산에 큰 관심 없이 살았었는데 공익훈련소 들어갔을 때 한 분대에 15명중에 6명이 인천~부천 나머지가 안산이었음.\n근데 안산형들 썰 들어보면 진짜 살벌한 썰 많고 막판에는 교도소에 있는 분한테 인편까지 와가지고. 다들 와..; 하면서 했던 기억이 ㅋㅋ",
    "33살 안산토박인데 산적 수적 도적 다만나봤다",
    "윤도현 하현우 궤도 UFO특강 기원 1일차",
    "자전거는 전국적으로.. 아직까지..",
    "형님 3집도 내셨겠다 자주 뵀으면 좋갯읍니다~",
    "침착맨도 좋아하고 하현우도 좋아하는데 둘다 나온다? 너무 좋고",
    "반가운 고드름이 있네요... 난 침착맨 응원해..! 고드름의 맛이 있다구~~",
    "기절놀이는 원래 가위바위보해서 이긴 사람이 진 사람 백초크로 목 졸라서 기절시키는거 아님?",
    "1:21:44 이 색… ㅋㅋㅋㅋㅋㅋㅋㅋ",
    "다들 신나보여",
    "뭔가 명절느낌나서 좋네요ㅋㅋㅋㅋㅋ",
    "하현우를 여기서 보네ㄷㄷㄷ",
    "아니 케미 미쳤는데?ㅋㅋㅋㅋ꽁트랑 텐션이랑 다되고 방장은 진행만 하면 되네",
    "부곡중학교 1회 있냐? 82년생 모여라",
    "초등학교 3학년 까지 안산에 살았던 사람입니다. 어릴쩍 친구들이랑 총 싸고 다녔던 기억이 생생합니다..",
    "9:25 다음 앨범 얘기하면 안된대ㅋㅋㅋ아 왜요🙄🙄🙄",
    "안산 본오중 처음 들어갔을 때를 잊을 수 없어요....\n첫 날 중2 형들이 저희 복도를 걸어오면서 눈 마주치는 모든 애들 뺨아리를 올리더라고요.\n그 끊이지 않는 뺨 메아리가 아직도 들려요.....",
    "실례지만 혹시 연배가 어떻게 되시는지?",
    "저도 본오중출신 9회졸업ㅋ",
    "안녕하세요. 안산 32년 원주민 입니다. 즐겁네요.",
    "슬기 뭘 자꾸 메모하는거얔ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 저기 메모할게 뭐가 있다곹ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "ㄹㅇ 커여워 죽겠음ㅋㅋㅋㅋㅋㅋ",
    "젤... 루 존",
    "혼자 라디오 한다고 생각하는 듯 항상 웃김 귀엽고 ㅋㅋㅋㅋ",
    "@비빔밥상 아 이게 존나웃기네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "​@비빔밥상아무래도 패셔니스타다보니....",
    "불리한 진술을... 할 때는... '친구가'를 붙인다",
    "나중에 혹시 모르자나~ 증거가될지..",
    "ㅋㅋㅋㅋㅋㅋ",
    "\"고잔초 옆 산에 산적이 있음.\"",
    "역사를 잊은 안산인에게 미래는 없다!! 무조건 필기!!",
    "안산장점 일자리많다지",
    "야만인 전초기지는 미리 체크를 해둬야 뒷탈이 없음",
    "생존 가이드 쓰는거지. 혹시라도 갈 일이 또 있을 수 있으니",
    "아 개귀엽넼ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "진짜 커여워 슬기...",
    "변절..자..척...결..",
    "아니 슬기 30대맞냐 어떻게 저렇게 귀여울수가있지 하ㅠㅠㅠㅠㅠ",
    "뭐 썼는지 한번 보고싶음ㅋㅋㅋㅋㅋ",
    "안산의 추억,,",
    "기야워……",
    "사관은 논한다...",
    "아무래도 선배님들 말씀이니깐... 응응",
    "ㅋㅋㅋㅋㅋㅋㅋ 너무 귀여워 곰슬기 ㅜㅜㅜ",
    "집....에 .... 가고싶다.... 오늘...  뭐 먹지?",
    "ㄹㅇ존나 커여웡ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "안산 꿀주먹 슬기네",
    "안녕하세요 안산시민입니다. 페달로 얘기가 나와서 그러는데 제가 10대일때 저희 나이대 친구들 중 무서운 친구들은 페달로 시스템을 어떻게 잘 만져서 파킹을 안해도 돈이 안나가게 하더라구요. \n그래서 자기 자전거처럼 그냥 다니더라구요\n다른 지역 친구들한테 안산드레아스 무조건 듣고요 \n침착맨 얘기 무조건 듣습니다. \n사당에서 만나고 싶은데 보통 강남에서 만나구요 강남이면 감사합니다. 성수/홍대/종로 개빡칩니다.\n+죄송합니다 학원 버스타고 갈때 손가락 욕 했고 자동차 앰블럼 뒤로 돌려놓고 다녔습니다.\n+저도 의인 만났습니다 자전거 타고 대부도 가는 공장주변에서 큰 트럭 운전기사 아저씨가 자전거랑 저를 시화방조제..? 까지 데려다 주셨어요 감사합니다 그때 운동 뒤지게 안해서 자전거로 가기 빡셌거든요 (친구는 시화방조제까지 먼저 간 상황)",
    "하현우랑 좀 잘맞는데? 오늘 재밌다\n다음 안산향우회는 김연경이랑 정웅인 하현우 차붐",
    "하현우님 초딩때 복면가왕보고 팬 됬는데 이렇게 보니깐 진짜 반갑네요ㅋㅋ",
    "부활 김동명님도. 하현우님 고등학교 2년 후배죠 ㅋㅋ",
    "하현우 개웃기네 ㅋㅋ",
    "침착맨 억텐 1도 없이 준내 편해보이네",
    "안산공고 모여라!!!",
    "본오초 본오중 모여라!!!",
    "본오초51회 본오중9회 고잔고입니다",
    "안산은 어떤 곳인가..?",
    "나는 모르는 동네 얘기 하는건데 왤케 재밌지 ㅋㅋㅋ",
    "개재밋다",
    "하현우 침착맨이라고 안하고 말년님이라고 하는거 나만 웃김..?\n요즘 유튜브나 유행 1도모르는 아저씨같아서 .. 작업실에 11년동안 갇혔냐고 푸바오도 모르는 사람아...",
    "노래자랑같은게 그렇게 많다니 신기하다 ㅋㅋㅋㅋ 안산에서 노래자랑 컨테츠 하나 해도 될듯 ㅋㅋㅋㅋ",
    "82년생인데 초5?6때쯤 엘지마키 옥상에서 무슨 행사했는데 신동엽 홍록기왓엇음ㅋ 그때 기쁜우리토요일인가 무슨 인간극장? 비슷한게 인기 많았는데ㅋ 어쨋든 그때 행사와서 신동엽이랑 생각보다 키크고 잘생겨서 놀랫었음ㅋ",
    "Ufo나도 진짜봤어여 유명함\n친구들 아무도안믿는데 요진아파크쪽 누나랑 나랑 둘이서 봄 하현우님이말한거랑비슷한데 웃기는게 우리누나친구도 옆동네에서 봤다고함 \n\n틀림없음",
    "와 목격담 왜이리많아 벌써 3명이야",
    "스타가 왜 안산에.. 십년뒤에 시장 출마하시려고 하나",
    "저 너무 궁금한데 혹시 정확한 위치가 어디에요? 카카오티바이크 타고 함 가볼라구요 ㅋㅋㅋㅋ",
    "호수공원에서도 목격한 사람 많아요 어떤 유투브 글에 누가 호수공원에서 유독 잘 보인다고 댓글 다니까 자기들도 거기서 봤다며 대댓글 달린 거 본적있음",
    "침아저씨 옆에 있는 고드름 개웃기네 아이스크림티어메이커 때 고드름 외친게 진짜구나",
    "침착맨 : 자 오늘은 안산에 대한 프레임을 없애드리겠습니다. \n하현우 : 제가 노래를 잘 하는 이유는요..",
    "고드름 올려놓은거봐 지독해 ㅋㅋ",
    "안산에 호꾸아이 있었습니다...실화에요우",
    "47:46 (안산시 돌발상황 발생)",
    "안산무쌍슬기가 여길?",
    "연예인들이 동향이라고 같이 추억공유하니까 엄청 신나보이시네요ㅋ",
    "시체놀이 너무 무서워요 ㅋㅋㅋㅜㅜ",
    "아 오늘꺼 존잼이다 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ 다른 지역이여도 그 시대에 공감가는 것들이 있어서 꿀잼인듯 ㅋㅋㅋ 침둥 중에 제일 재밌었어요!!",
    "안산 출신 80년대생인데 당시에 산에 올라가면 부탄가스랑 본드 불고 버린거 겁나 많았음 ㅎㄷㄷ",
    "82년 공감",
    "산엔 왜 올라가셨나요?",
    "@leevicky7683잠자리 잡으러요 ㅋㅋ",
    "이번 영상 역대급임\n침둥 중에는 고트고\n침투부 영상 3개월만에 이렇게 재밌는 거 오랜만임 침철단 동물티어메이커 이후로 처음 이렇게 개웃음",
    "이번 침둥 수다 너무 좋은데 계속 좋았는데 이번은 정말 좋음\n10명의 안산 친구들한테 보여주고 반응을 보고 싶네요 ㅋㅋㅋㅋ",
    "옛날에 중앙동에서 놀다가 집 갈때 대동서적 앞에서 택시정류장에서 한줄로 쫙 줄서서 기다려서 한시간이고 꼭 순서 지켜서 택시탄거 추억인데ㅜㅜ (다른데선 택시들도 손님 안태움)",
    "와 나름 부천토박인데 안산에 비비지도 못하겠네 ㅋㅋㅋㅋ 잘모르겠는데도 개꿀잼인데 안산사람들 이번꺼 진짜 재밌을듯",
    "부천이 더 무서워요....",
    "와 현우님이 나오시다니 😢",
    "아 이번편 ㅈㄴ게 웃기네 ㅅㅂ ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "이번 침둥은 추석에 보면 재미있는 에피소드가 아닐까 싶다. 고향 하나로 쉴새 없이 이야기 한다는 게 정말 대단함.",
    "안산의 이미지는 더 굳건하게 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "91년생이고 서울 강서구 출신인데 대부분 공감하고 갑니다\n특히 자전거 공유 시스템은 진짜 ㅋㅋㅋㅋ",
    "1:18:06 안산 안 가봐서 얼마나 노래방이 있는진 모르는데 ... 저희는 오히려 노래방이 없어서 잘나가는 노래방 몇개에 엄청 모이다보니 거기 가면 거의 만남의 광장?이었음... ㅋㅋㅋㅋ 코노도 몇개 없어서 거기 특정 몇개 가면 줄 서고 껄껄",
    "개구리아저씨 말이 너무 많아요",
    "19:27 정확히는 양지유아원임 ㅋㅋ 간만에 듣네 그이름 ㅋㅋ",
    "48:00 공감되는게 90년생 이하는 다 공감될거임 선생들이 학생 폭행은 일상생활과 같음 맞을짓을 했다? 가 아니라 걍 때리고 니가 맞을짓을했지? 라고 내뱉은 시대임 서울은 그나마 적은데 지방일수록 당시 부모님들은 중소 회사 공장등에서 일하는  사람들 많았고, 맞은걸 신고해야한다는 자체도 의미가 없었고, 경찰, 교육청도 이를 묵인하는 시대였음 . 신고 고발해도, 공무원 신분이라 전출하면 끝  소송? 경찰단계어서 그냥  기소건 아니라며 반려 하는 경우 진짜 많았음 \n지금 교단에 있는 교장 교감들 싹다 그 라인들이고, 50대 60대들 다 똑같음 자기는 안했다고 해봤자, 그걸 묵인한것도 똑같은 공범자임 \n \n지금은 학생인권 강화로 체벌이 ( 폭행이지 뭔 체벌 니들이 법집행관들도 아니고)  없어졌는데 사춘기 애들 컨트롤안된다며  하소연하는 분들 많고, 그들 나이는 억울하게도 90년 생들이 많음 정작 폭행을 가한 선생들은 교감 교장 혹은 은퇴해서 잘먹고 잘사는중임  \n가해자는 따로 있고 90년 선생들은 2차 피해를 입고 있는 와중에 전교조 얘들은 법이 바꼈으니 이해해라 퉁치고 넘어감.\n그것보다 제일 중요한건 교직원 선생들 중 특히 지방에서 선생 자격 (실력, 교육질) 조차 없는 것들이 학생들 미래를  막으며 교육하고 있는게 이나라 실태임 \n그렇기에 지방에서 서울에 있는 IN 서울 하면 개천에서 용났다 라는게   괜한 말이 아님 .\n\n애초에 체벌 이라는 단어를 학생교육하는 선생 입에서 나온다는 자체가 이는 당시 국가에서 폭행을 정당화 하고, 묵인하였다는 일종의 인권침해에 해당됌 \n그런데 지금은  체벌이 없어져서 얘들이 말을 듣지 않는다라며 무책임하게 내뱉는 선생들은 애초에 학생을 가르칠 자격이 없다고 보면됌",
    "96이고 안산 옆 군포 출신임 선생들 저 중딩때까지 애들 엄청 팸 요즘은 안 그러죠? 15년 전만해도 한 명이라도 교과서 안 들고오면 반 전체가 한 대씩 맞음 ㅇㅇ 그리고 그 선생들 퇴직 나이대도 아님 ㅋㅋ 지금 한 50 언저리 되었겠네",
    "2002년부터 안산 사는 초보 유튜바 입니다\n다음번 안산 시즌2에는 참여할 수 있도록 열심히 해보겠습니다",
    "현우님 너무 좋아하는데 중간중간 반말이… 너무 안산같아요",
    "슬기눈나진짜이쁘네",
    "국카스텐 3집 대박! 안들으면 너만 손해~ \n#나의사랑 #너의사랑 #우리모두의사랑 #국카스텐",
    "오늘도 최고네 ㅋㅋ",
    "하현우가 형이었어?",
    "둥지 분위기 너무 좋았구 침형 애써 노력히는 엠씨톤 안 해서 좋았습니다.",
    "안산은 안산드레아스가 아니야!!\n 하지만 외국인 노동자는 정말많음...",
    "안산과 인천은 별 다를바가없구나",
    "오늘 갸꿀잼 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "하현우 또 나와야 한다",
    "오늘 편 개재밌네 ㅋㅋㅋㅋㅋㅋ",
    "아 보기도 전인데 1시간 30분 분량에 미리 감사드립니다.\n즐겁게 보겠습니다.",
    "안산의 자랑 : 김광현과 김연경 그리고 조규성",
    "고드름맨 저거 컵 있는건 이스터에그인가요?ㅋㅋㅋ",
    "자전거는 ㅋㅋ 리얼 서울 살았는데 절단기 가방에 넣고 다니는 친구들 있었음 그러면서 속된말로 뽀린 자전거 친구들한테 뿌리고 그 당시 우리 동네 하나의 유행이었음",
    "서울에서 절단기는 ㅋㅋㅋㅋ 어디 노원 도봉 이런데 아님?",
    "하현우 너무 말 많아요(팬입니다)",
    "와 이건 1시간반도 너무짧다;; 5시간정도 했었으면 좋았을듯",
    "이번편 역대급으로 재밌네",
    "침착맨 ㄹㅇ 안산시 홍보대사 안시켜주고뭐하냐 안산시 메이킹다해놨는데",
    "6:45 ㄹㅇ 인생사 새옹지마인게 돌고 돌고 돌다보니 여기까지 와있음 ㅋㅋ",
    "슬기가 침투부랑 같이 나오다니 이럴수가 대박신기",
    "1:06:52 고드름 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "90~00년도엔 안산이 제 2의 태백이라는 말도 있었지,\n그만큼 엄청난 가족대이동이 있었던건 사실.",
    "슬기 커엽다..",
    "아니 슬기씨 진짜 귀엽네",
    "침착맨 고드름 진짜 좋아하네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "51:12 경상북도민입니다 2012~3년 당시에도 전 초등학교 고학년이었는데 그 당시에도 공유자전거?까진 아니긴했지만\n남자애들(특히 좀 잘 나가거나 그런거 관심 많은 애들)은 자기들끼리 훔치고 하다가 싸우고 하는게 있긴했습니다...\n실제로 우리 반 남자애가 다른 학교 남자애꺼 훔쳤다가 들켰는데 그 자전거가 하필 되게 비싼 자전거였다보니 막 부모님 대동하고 했던게 기억이 나네요 허허\n여자애들은 학년별로 다른데 빡센 학년들이 있어서 막 초등학생때 잘나가는 여자애들한테 너 나랑 의자매맺자 이런거 아직 남아있었고... 선후배끼리 막 모여서 지들끼리 사귀고 지 맘에 안들면 조지려고 하는것도 있긴했는데... 저희 학년은 그래도 좀 ㄱㅊ았고. 막 뭐 하고 술먹가다 걸리고 이런거 있었고 삥 뜯고 이런건 딱히 ? 없었습니다. 으슥한데 들어가서 담배피는 놈들은 많았는데... 동물의 왕국인건 맞았음. 남자애 하나 두고 여자애들 둘이 (남자애가 나쁜놈이었는데 환승인지 양다리였는지...) 걘 너같은 년보다 날 더 좋아해 ㅇㅈㄹ하면서 진짜 복도에서 머리 잡고 싸우고 개소리한적이 있었음,,,\n\n그리고 체벌은 한 중학교?때까지는 계속 있었던것 같아요. 근데 그때는 사회분위기가 체벌 안하는게 맞다는 분위기도 있고... 이미 체벌 안하는게 좀 더 강해졌던터라. 초등학교때 숙제 안해와서 몇대씩 맞고 하다가 초등학교 고학년 이후로는 걍 모범생처럼 지내기도 했고 딱히 맞을일이 없었는데... 선생님들 중에 폭탄이라고 불리는 선생님들이 다른 선생님들은 안 그러는데 그 선생님만 애들 패고 체벌심하다고 기피대상인 분들은 있었습니다. 저는 학교에서는 안 만났는데 다녔던 학원 원장이 체벌하는 놈이었어서 숙제 못했다 하면 한쪽인가 한장에 1대씩 맞았던거 같애요 (근데 숙제 거의 매일 내는데 ㅈㄴ 많이 줘서 애들 진짜 열심히 해도 N대는 맞아야됐음 ;; 전 그래서 맞기 싫어서 못푼 문제는 인터넷에 문제집 이름쳐서 답지 찾아가지고 문제 푼척하기도 했습니다... 저 같은 꼼수 못 부리게 하려고 학원에서 책 산 다음 답지를 다 뗀 다음에 배부했거든요 ; 검색해서 안나오는 답지면 학교 친구중에 같은 문제집쓰는 애 찾아서 빌리고 그랬음 ;;)",
    "귀로는 하현우와 랄랄의 입담을 즐기지만 눈은 슬기에 고정되있는 나...",
    "영상속에 나온 중앙동은 중앙역 근처 번화가를 중앙동이라고 부르는데 사실 실제 중앙동은 존재하지 않고 고잔동만 있다는 사실!!!!!!",
    "헐 하현우가 나와?",
    "한 5년전에 랄랄 한양대 앞동네에서 봤는데 무슨 간판 메고 다니다가 나랑 눈 마주치니까 엄청 민망해 하면서 뛰어가던거 기억나네ㅋㅋㅋㅋ",
    "안산의 깡패들의 명소뿐만 아니라 ufo의 명소 인것도 알아버렸다",
    "안산모임 완전 재밌네😅😅😅",
    "저 어렸을 때 다녔던 음악학원 원장쌤이 하현우님 얘기 자주 하셨는데 ㅋㅋ\n자기 학원 원생이었는데 맨날 연습실 들어가서 하루종일 꽥꽥 고음 지르다 가셨다고 ㅋㅋㅋ\n추가로 저도 성포중 출신인데 놀랍게도 침아저씨 얘기는 들어본적이 없음",
    "둥지 컨텐츠 중에 이편이 제일 재밌네 ㅋㅋㅋㅋㅋㅋ네명 케미 좋다",
    "침착맨 어린 시절 안산에서 살아남기 시리즈 같은 거 나오면 진짜 재밌을 것 같다",
    "고드름 놓은거봐라 고드름은 C입니다",
    "대박이다😮",
    "헐 하현우가 나랑 같은 초 같은학년이었네ㅡㅡ",
    "아니 고드름이 진짜로 있네요?\n침착맨, 이사람 진국이다",
    "침착맨 동산고, 동생 통천은 경안고 나온거 보면 남매가 공부를 잘 하셨네ㅋㅋ",
    "이 사람들 치맥 시켜주면 수다 떨다 밤새겠네 ㅋㅋㅋ",
    "내 친구 진석이라고 안산출신 있는데",
    "유라누나 사동살때 같은동네라서 집끼리 부모님들도 참 친했었는데 유라누나 어머니가 운영하시던 피아노학원도 자주놀러가고 ㅋㅋ 어렸을때 친했던 이웃이 이렇게 잘나가니까 보기좋네요",
    "Seulgi 🐻🐻🐻🐻🐻🐻🐻🐻🐻",
    "월피동-삼일초1개월\n고잔동-중앙초6년, 중앙중1개월\n 그 이후로 남쪽지역으로 이사왔는데\n하현우님이랑 동문이었네요?ㅋㅋㅋㅋ\n아 안산 떠나온지는 오래됐지만 항상 너무 그립네요ㅎㅎ 참고로 하현우님이 말한 곰팡이 동생 혹시 음악하는 분 맞죠? 그 동생분이랑 같은 반이었다능ㅋㅋㅋㅋ",
    "곰팡잌ㅋㅋㅋ 이성훈님",
    "@shjanjrk엌ㅋㅋㅋ맞아요ㅋㅋㅋㅋ",
    "14:25 결국은 고드름을😅",
    "쌩 남의 동네 얘기인데도 개재밌네ㅋㅋㅋㅋㅋㅋ",
    "정보) 그때당시 순금 한돈은 5만원도 안했다.",
    "혹시 모르시는 분들 위해...단원 김홍도가 안산출신이라 단원구가  있고, 그래서 이말년씨를 제2의 김홍도라고 한거에요.",
    "안산사람이세요? 되게 잘아시네요. 알려줘서 감사해요",
    "이러디 침착구도 생기겠네요!",
    "​@repairship안산사람은 아니고 김홍도에 관심있었는데 세월호 사건때 단원고  소식듣고 관련성을 검색해서 알게 되었어요.",
    "@repairship그런 모욕적인 발언은 삼갑시다",
    "그래서 중앙동 넘어서 노적봉폭포와 시외버스터미널 사이에 김홍도미술관이 있죠",
    "@radoinyoarea..?",
    "@치즈-u1x왜용",
    "오 새로운 지식습득 감사감사",
    "김홍도는 안산 출신이 아니라 안산에 잠깐 머무른 거 아닌가요? 그렇게 알고 있는데.",
    "⁠@클로바-l2j출신은 미상인데 표암 강세황이 당시 안산에서 머물렀고 김홍도가 강세황의 제자로 알려졌기 때문에 안산 출신이 아니더라도 대표하는 인물로 알려져 있음 그래서 김홍도에 호를 따서 단원구를 만들기도 했고",
    "​@윤디-w8q이거지",
    "김홍도가 조선시대 이말년 아닌가요?",
    "거에요->거예요",
    "안산 투어 한번 더 해야겠네. 산적 만나면 진짜 조회수 대박날텐데.",
    "안산 인싸들의 대화 아싸는 낄수가없다 이말이야",
    "저도 안산 토박이인데 방송 진짜 재밌게 봤어요! ㅋㅋㅋㅋ 모르는 얘기가 하나도 없다니 ㅋㅋㅋ 방송 감사합니다!",
    "집에 초대받아서 편안하게하는 토크쇼^^같아요.그래서머그컵에 커피마시면 더더 좋을것같아요.",
    "ㅋㅋㅋ 안산 할아부지 신나셨네 ㅋㅋㅋ",
    "인천에서의 제 어린시절이랑 똑같네요",
    "9x년생 안산(인)고 나왔습니다.\n평준화 전 안산고 이미지는 인근 도시에서 다이나믹(?)한 분들이 온다는 학교였습니다. 감사합니다.",
    "킥오프좋은대?",
    "혹시 킥아웃 말하는건가😂",
    "​@shjanjrk왜 칵오프가 아닌거시죠 😂",
    "본오초 본오중 경안고 졸업생입니다. 다 진실 맞아요..😂",
    "❤안산의 락스타❤",
    "안녕하세요 부천시민입니다 집앞에 전기 오토바이 주정차 가능한곳에 주차했습니다 주민들이 방향지시등 훔쳐가고(자전거 용) 바퀴에 자물쇠 채워도 다른곳에 주차되어서 찾았더니 1km정도 떨어진곳에 벽에 기대어져있어 전부기스 다나고 경찰에 신고했는데 경찰이 와서 하는말이 어떻게 할수가없다고하네요 ㅋㅋㅋㅋ 자동차가 지나갈때 못지나갈때 이동시킬수있다면서 cctv공개도 안해주네요 (국민신문고에도 신고했습니다)",
    "레전드 침둥 탄생❤",
    "수원도 비슷해서 공감하면서 봤습니다 ㅋㅋㅋㅋㅋ",
    "안산중앙역 진짜 바닥에 ㅋㅋㅋㅋㅋ 벗고잇는 언니들 광고지들 엄청 많았었는데… 추억돋네요…   -인천사람",
    "안산에 안산 사람입니다.",
    "안산의 무쌍슬기가 나타났다!!",
    "아 여태까지 침둥중에 제일재밌었어요 이 멤버 자주볼수있길ㅎㅎ",
    "방금 부락에서 국카스텐 공연 봤는데 여기서 또 보게되니 신기방구하구먼유! ㅋㅋㅋ",
    "젤루존ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ금방 중앙동가서 정든 뿌시고왔는데 웃고갈게요....",
    "YTN 뉴스 속보입니다. 40년 전 안산에 산적이 실재했다는 소식이 사실로 드러나 화제입니다....",
    "오늘이 <금연>침둥 이후로 고트 라인임. 개꿀잼.",
    "1:13:29 이 장면도 그렇고 하현우님 침소리에 기대하는 눈빛 보내는거 개웃김ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "안산 사람들 댓글도 넘 웃기다 ㅋㅋㅋ 요튼 오늘 모임 보니 안산도 스펙이 센 곳이네ㅋㅋㅋㅋㅋ",
    "오늘 부락에서 하현우님께 락내림 받았는데 여기도 계시네요",
    "슬기 한 시간 반 동안 같은 표정 😄",
    "안산토막살인사건 때 기숙사 완공 되서 예약 풀",
    "42:08 침착맨 동산고 나왔다니깐 모두 놀라는 장면",
    "영상에 나온 사람들 세대때는 고등학교가 중학교 내신성적으로 입학이 가능했기 때문이죠\n뺑뺑이로 바뀐 지금도 동산고는 내신 성적 탑들만 들어갈수 있는걸로 알고있어요",
    "우리때는 입학시험도 봤는데 연합고사라고",
    "나도놀랐다… 😂😂",
    "자랑스런 선배님 ㅎㅎ",
    "제가 동산고등학교 1회졸업생인데, 침착맨이 제 후배인거 알고 완전 깜놀했습니다. 저는 중앙초등학교 중앙중학교 출신인 , 안산토박이 원주민입니다 😂 저 시대의 (잊고살았던 ㅋㅋ) 안산에\n피소드들이 웃프네요ㅜㅠ",
    "동산고짱",
    "동산고는 그 당시 안산 최고 수재들만 가는 학교였습니다",
    "​​@도전강만식초기는 아닙니다 ㅎ 자사고 전환후에",
    "@이재천-p8v내신+시험 봤어요..ㅎㅎ",
    "80년생인데 그때 당시 1순위 원곡고 2순위 강서고 3순위 동산고 4순위 경안고\n\n협성상고=안산인고",
    "91년생 고등학교 라인업\n1. 동산\n2. 원곡\n3. 경안\n4. 강서\n5. 고잔\n6. 성포 or 송호\n7. 양지\n8. 성안\n9. 초지\n10. 안산\n--- 요정도 되는거같은데?\n오래되서 기억이 잘 안난다",
    "⁠@백반-y6v91땐 경안이 원곡보다 나았는데",
    "안산맨 말이 모두 사실이었어.... ㄷㄷㄷ 2D에서 3D로 바뀔때의 몰입감이 있다...",
    "(개쩌는 국카스텐 3집 많이 들어주세요~) 안산 재밌는 동네네요 ㅋㅋㅋ 인천 출신 분들이랑 배틀뜨는 것도 재밌을 거 같습니다 ㅋㅋㅋㅋㅋㅋ",
    "하현우님. 입담 터지셨네요ㅎ",
    "성남 중원구 출신인데 걍 비슷한 것 같은데ㅋㅋ",
    "안산 비공식 홍보대사님❤",
    "고잔동 출신은 사실 안산에서 온실속 화초로 취급되는데..",
    "모르는 소리.. 고잔동에서 좀만 걸어가서 고잔역뒤 판자촌 가면 애들이 그냥 야생임.. 지나가는 82년생..",
    "현우형 부락에서 무대찢는거 보고왔더니 침둥에?",
    "갑자기 분위기가 안산을 지켜라가 되었다.",
    "아 하현우 개좋아",
    "역시 안 산드레아스 전설은 죽지 않았구나😂",
    "무친 하현우 나왔었구나..",
    "전 부활 보컬 김동명도 안산 출신입니다..",
    "산적썰은 개 웃기네 ㅋㅋㅋ\n\n그리고 산적-마적-수적 ㅋㅋ",
    "하현우 형님 왜케 신나셨음?ㅋㅋ",
    "락카를 칠했다는건 뽀렸다는거",
    "01년생이고 초딩때까지 고잔1동 근방 살았었는데 11년도에 민소매 입고 바가지 머리 한 고딩이랑 그 쫄개 2명이 나 타고있던 자전거 그대로 삥뜯으려 했었음.. 당시 초저녁 때라 주변에 사람도 있었고 뻥뚫린 곳이었는데 아무렇지 않게 다가옴 그때 뻑이가요라는 노래 부르면서 그 세 명이 자전거 타고 가는 나 잡으려고 다가왔는데 요리조리 피해가서 결국 살음 그 뒤로 지디앤탑 뻑이가요 들을 때마다 그 양아치 형들 생각남",
    "뻐큐 진짜 개웃기네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "전우 특집이여? ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "국카스텐 팬으로써 공연할때 빼고 하현우 저렇게 신난거 첨보네 ㅎㅎ",
    "와우 ~~  침착맨님 ,,,, 제가 고잔고 뒤 그산 넘어 ~ 덕성초 나온 80년생입니다.~~~ ㅎㅎ   산적 만났었습니다,  초등학교때요, 고등학교 건달들이... 본드 하고 그랬던 장소 였던거 같아요.. 넘 무서웠어요. PTSD 올라 옵니다. ㅜㅜ  와...  저는 성포중, 원곡고 나왔고,  아직도 안산 살고 있네요 ㅎㅎ    지금은 그산이 경안고 뒤에 ~~  아주 좋은 산책로가 되었습니다.   제 느낌으로는 요새는 안산 아주 좋아졌습니다 ~~~ 직장이 송도, 기흥 막 옮겨도... 안산에 계속 살 고 있어요 ~  오늘 방송 너무 좋았습니다 !!!",
    "뭐이리 재밌냨ㅋㅋㅋ",
    "영상으로 안산얘기 실컷 듣고 댓글 보는데 새로운 얘기가 계속 나오네 ㅋㅋㅋㅋ",
    "UFO 본 썰은 진쩌 신기하다\n다들 주작이네 뭐네 하겠지만\n나도 비슷한 걸 본 경험이 있어서 존재 여부가 더 궁금함...",
    "41:55 슬기 누나 웃는거 되게 귀엽다ㅋㅋ",
    "현우님 왜케 잘생기셧지 여기서...",
    "1:04:33 소리를 지르는게 최고에요",
    "하현우 초대석 해주세요~!~!~!",
    "대한민국에서 자전거는 공공재긴 했지",
    "\"안산드레아스\"",
    "47:46 선생님이 타이어끌고 운동장을 왜뛰어ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "58:00 ㅎㅊ리즘 ㅋㅋㅋㅋㅋ",
    "와 유명한 사람중에 시곡중 출신 처음봄 ㅋㅋㅋㅋㅋ 심지어 비슷한 시기네 ㅋㅋㅋㅋㅋㅋ",
    "와 랄랄 진짜 압도적인 재능이다",
    "오해는 지가 다 쌓아놓고 ㅋㅋㅋ",
    "하현우 초대석 해주세요",
    "침착맨과 하현우 형님 조합을 보게 되다니",
    "이렇게 멀쩡한 사람을ㅎㅎㅎ",
    "강남사람에겐 코엑스 빌리지와 안전지대가 있었다.",
    "현재 하천이 정비되기 전에는 하천이 너무 더러워서 똥천이라고 불렀었어요.\n다리 밑에 강서고등학교 형누나들이 담배피고 그랬고\n어린시절 비가 많이 오는 여름날 저녁에 화정천에서 커다란 네발짐승이 나왔다가 사라지는걸 본적이 있네요",
    "랄랄?",
    "안산무쌍\n슬기류 GOAT\n강슬기",
    "하현우님 안그래도 에능에서 보고 싶었는데 넘 오랜만이에요 ㅎㅎ",
    "1:22:45 영웅들은 난세에 나타난다",
    "순수 재미 goat",
    "자전거는 전국적으로 훔친거 같아요\n90년생인데 중학교때 형들(지역 선배들)이 자전거 훔치고 은색 락카로 칠해서 타고 다님 자물쇠로 묶어놓으면 못훔쳐가니까 무시고무? 튜브에 바람넣는거 훔쳐가서 골탕먹이고 그랬음",
    "1:04:37 ㅅㅂ 이러니깐 하현우가 득음을 하지 내 자식이 가수하고 싶다고 하면 난 안산으로 가야겠다...",
    "초등학교때 사촌언니랑 롯데시네마 갔다가 오다가 어깨동무 하면서 무서운 언니들이 두명이와서 앞에봐 웃어 이러면서 벌벌 떨면서 돈뜯긴 후로 사촌언니는 그 이후로 아직 까지 안산에 안옴ㅋㅋㅋㅋ\n\n초중딩때 중앙역 가는길 3단지?(지금 푸르지오) 거기 지름길로 가면 무조건 돈 뜯긴다고 친구들하고 돌아가고 이랬는데 꼭 그길로 가면 돈 뜯겼던…안산 언니들이랑 진짜 무서웠음…하지만 이뻣지…언니들",
    "안산엔 경찰이 없나?",
    "국카스텐 3집 대박\n안들으면 너만손해\n과학계에 궤도가 있다면 밴드계에 하현우가 있습니다 말많은 현우님 초대석 해주세요❤",
    "안산 이미지 나락가네",
    "미쳤네 하현우 여전히 귀엽네,,,\n오늘 부락페에서 미친공연하던 사람 맞나요,,,",
    "딱 부락 공연한 날에 이게 올라와서 ㅋㅋㅋ\n올라가는 기차에서 이거 볼사람 좀 있을듯",
    "슬기 불러서 깡패얘기만 하네 ㅋㅋㅋㅋㅋㅋㅋ쿠ㅜㅜㅜㅜ",
    "ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "ㄹㅇㅋㅋㅋㄱㅋㅋㅋ 현우형이랑 노래 한번 부를법도한데ㅋㅋㅋ",
    "안산시민 사연입니다.\n2015년 초등학교 4학년, 도서관 4층에서 우유를 지나가는 형에게 투척했습니다. 눈이 마주쳤지만 옆에 여자친구가 있었기에 가오를 살려 가운데 손가락까지 올린 기억이 납니다. 그 후 학교 중앙계단에서 잡혀 다행히 여자친구가 안보는 곳에서\n우산으로 뚜드려맞았습니다.\n지나가는 친구가 실내화 가방으로 무찔러 구해줬었는데, 고맙네요.\n아직도 맞은게 억울해 분합니다.",
    "35:53 일진맨 경력직 ㅋㅋㅋㅋㅋ 진짜 매섭네",
    "41:50 ㅋㅋㅋㅋㅋㅋㅋㅋ ㅅ@ㅂ",
    "락페에서 방금 본 현우씨 갑자기 여기 떠서 놀랐어요",
    "음악대장님 산적이야기 듣고 에이 너무 오바한다 라고 할줄아셨는데 내 어릴적 기억을 이렇게 끄집어내다니 하실줄은 몰랐넼ㅋㅋㅋㅋㅋㅋ",
    "슬기님 엄청 기빨린것같아 ㅋㅋㅋ",
    "D U have A GUN ?",
    "안산향우회 재밌겠다 ㅋㅋㅋ",
    "안산은 진짜다..",
    "안산의 무쌍, 안산의 곰주먹, 안산의 곰도리.. 그녀는 바로 강곰돌🐻🐻",
    "슬기 기여워😢",
    "대구 출신인데 안산이랑 다를게 없네 전국적으로 다 비슷했나보다",
    "몇개는 말도안된다 생각했는데, 공감가는 이야기가 많아서 진짜였나 싶네욬ㅋㅋ",
    "안산사황",
    "왜 어딜 돌려도 하현우가 말하고 있냐 ,,,",
    "고잔동에 자리 잡은 서울예대는~~",
    "나 안산인 좋아하네",
    "고드름 먹었네ㅋㅋㅋㅋ",
    "1:00:27 동료가 발각될 위기에 처하자 헛소리로 주의를 돌리는 렙틸리언 모먼트",
    "아니 하현우 티셔츠 문구 40분 쯤 보다가 발견했네ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "딱 락페감성 티셔츠 ㅋㅋ",
    "하현우 ㄹㅇ 목소리 톤도 좋고 텐션도 좋고 팟캐스트 최적화네ㅋㅋㅋ",
    "안산 안 살았던게 아쉬운건 이번이 처음이다. 안산 사람들 엄청 재밌게 들을듯...",
    "86년생 수원시민인데요..안산은 땅이 너무커서 걸어서 안산가기가 너무멀었던기억이있네요..땅이 너무큰거말곤 딱히 안좋은게 없던 동네가 아니었나 떠올려봅니다.",
    "침착맨 이색히가 또",
    "드디어 안산특집 반갑다 친구야",
    "정보) 하현우는 81년생(43세)이다.\n그렇다. 침저씨(83)가 동생이다.\n..고음 민수가 아니라,동안 민수\n침동생이랑 자주 합방했으면 좋겠다ㅋㅋㅋ 딱 침저씨 스타일 일 것 같았음",
    "81이면 만 44세임",
    "​@kyo21c 오 맞네 ㄱㅅㄱㅅ\n\n생각해보니 현우신 생일이 11월이라.. 아직까진 43이라고 치는게 기부니 좋을것 같아오!",
    "‘산’국지 한 편을 본 기분입니다..",
    "슬기 후반갈수록 어~ 아~만 하는 거 개커여움 안산일진맨들한테 기빨린 거 같음 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "원래도 내향형인데 랄랄+안산 할아버지 ㅋㅋㅋㅋ",
    "그러다 갑자기 돼지사육 이야깈ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "그래서 마지막에 분량 챙겨주려고 3가지 얘기하라고 한듯 ㅋㅋ",
    "ㅋㅋㅋ 슬귀 얘기할때마다 랄랄이 말뺏어가서 분량 다뺏김ㅋㅋㅋ",
    "슬기는 비교적 어릴 때부터 회사생활 해서 안산 컨텐츠 다 못 즐길만 함ㅋㅋㅋ",
    "랄랄이 너무 슬기가 하는 말도 다 가져감 ㅋㅋ",
    "그리고 슬기사는쪽은 안산컨텐츠가 별로없는쪽임 안산컨텐츠는 선부 와동 같은 구도시쪽임 신도시는 좀 덜함",
    "@Ply5nNv3Q 근데 진짜 실화라는거임 ㅋㅋㅋㅋ 그 돼지",
    "@새내-p1fㄹㅇ 슬기가 사는 동네는 뭐 안산스럽진 않음",
    "와~ 안산의 슬기!",
    "안산시흥 사는사람인데 안산이야기하니까 덩달아 나도 신나네 ㅋㅋ",
    "남의 동네 얘긴데 왜 이렇게 재밌냐",
    "41:48 술취한 알파카 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "하현우 신난 거 진짜 귀엽다ㅋㅋㅋ",
    "하현우와 침착맨의 차이는 '음역대'뿐이었다",
    "아 하현우 너무 웃기다….ㅠㅠ😂❤",
    "안산에는 외계인, 산적, 폭주족(중학생)이 존재한다",
    "안산에 대한 내용은 모두 목격자의 시점으로만 전해진다…",
    "국카스텐 멤버들도 안산시민이예요 여기서 또 뵙고싶네요",
    "한마디로 안산은 흥이많고 노래도 잘부르는 사람이 많고 따뜻하고 정이넘치지만 그게 자칫잘못된 방향으로 풀리면 총기소지에 산적도되고 온갖 범죄가 일어날수있는 도시구나 \n감성에너지과잉도시구나!",
    "안산 고대병원 갈 일있어서 안산을 처음 가봤는데 4인병실에 7명 있었는데 나 혼자 한국인... 옆침대는 조선족 할머니 아줌마 앞침대는 동남아인 그 옆은 파키스탄? 사람",
    "안산 가봤는데 죄다 침착맨 같음 ㄹㅇ임",
    "현우 형님은 진짜 나이를 안 드시네..오랜만에 뵈서 정말 즐겁게 봤어요",
    "46:30 방장이 매번 말하는 인고에 개 공감하는 동네주민 ㅋㅋ",
    "보물 같은 코너 침둥이!!",
    "너무 재밌네😂 이거 다른지역이든 이 멤버에 대한 추가 초청석이든 기대합니다 ㅋㅋㅋㅋ",
    "화분 자꾸 건드려서 덜렁덜렁하는거 킹받네 ㅋㅋ",
    "안산 무쌍의 슬기",
    "고담초..?",
    "나도 일한다고 2년 안산 살았는데 갑자기 추억돋네 ㅋㅋㅋㅋㅋㅋ",
    "놀이터에서 놀다보면 모래에서 조개껍데기 나오던 시절 그립다",
    "안산시민 외쳐",
    "\"이것은 살아남은 안산인들의 생존에 관한 이야기다\"",
    "1:07:35",
    "\"초면이라 죄송한데 술취한 알파카 같아요\" ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "노래잘하는 사람이 말도 웃기게 잘하네",
    "진짜 이번 편이 ㅈㄴ 웃기네 ㅋㅋㅋ",
    "슬기 ㅈㄴ커엽다,,,,",
    "1시간 반짜리 꽊꽊 채워서 너무 좋닼ㅋㅋㅋㅋㅋ",
    "현우님!!!!",
    "지금까지 침착맨의 둥지편중 가장 흥이넘치고 어색함이 없는편이었다",
    "일단 하현우 자기소개 턴도 다 못끝내고 바로 썰부터 푸시는거부터 ㅋㅋㅋㅋ",
    "확실히 기막힌 기획이었다 안산ㅋㅋ",
    "걍 친척같음ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "서로 신나서 얘기하려는게 느껴져서 더 그런듯ㅋㅋㅋㅋ 사실상 카메라없이 떠드는 느낌이랄까",
    "ㅇㅈㅇㅈ",
    "하현우님 담에 또 나와주세요 🥺",
    "안산에 30년 산 80년대 생인데, 사실 이 프레임 강화는 진짜를 숨기기위한 방편이란걸 압니다. 마적, 산척, 엄복동 이런건 사실 그 시대의 서울 경기권은 거의다 그랬고, 진짜 안산드레아스인 이유는 심심하면 벌어지는 칼부림 흉기 살인사고와 토막살인 시체 발견등이 진짜인데, 실제로 2000년대 중후반까지도 주말에 중앙동에서 술마시고 있으면 1주일에 한 두번은 칼부림 사고 났습니다. 그리고 원곡동과 선부동쪽으로 가면 동남아 할렘가보다 더 빡셉니다. 9시 넘으면 간판불 다 꺼지고 열댓명씩 모여서 잭나이프 돌리는 원곡동 주민들 보면 여기가 필리핀 뒷골목인가 싶습니다. 침착맨은 지금 필사의 프레임 벗기기를 한다는걸 압니다.",
    "진짜 이게 맞음\n뉴스에 퍽하면 안산에서 칼부림, 안산에서 시체 발견 진짜 많이 나옴\n이걸로 프레임이 시작됨",
    "이게 오히려 밈화 통한 이미지 유쾌해지는 작업이었던 것임 …",
    "마지막에 말하던 태워다주던 의인중 한 명이 재수없으면 강호순일 수도 있었던 것",
    "뉴스엔 안나오지만 원곡동 다문화 거리 부근에선 외국인 무리들끼리 칼들고 싸움도 자주 하고는 하죠.. 조선족들만 칼들고 설치는건 아니더라구요..",
    "악역은 익숙하니까… 안산시티의 침트맨…",
    "나도 90년대생 구도시과 신도시에 걸쳐진 단원구 20년 살았는데, 구도심 쪽은 ㄹㅇ 밤에 다니기 진심 무서웠음. 원곡고 쪽에 놀이터에 냄새나는 리어카가 방치되어 있었는데 알고보니 토막살인 시체가 담겨있었다느니, 친부가 친자매를 칼로 인질극하는 사건도 있었고... 경찰서 지나가면 '저기가 강호순이 잡혔던 경찰서래' 하면서 지나가고..\n그래서 신도시, 호수공원으로만 산책 다녔지... 삥 뜯기는 수준에서 끝나니깐..",
    "안산역 토막살인 / 강호순&조두순\n초지동 토막살인 같이 좀 임팩트 쎈 사건이\n있긴했지만 범죄율자체가 높은 동네는 아님",
    "ㄴㄴ 그정도는 아님 토막살인같은거는 매스컴에도 나오는 유명한 사건이며 흔한일은 아니였음\n침착맨 시절엔 원곡동에 외국인 그리 많지 않았음\n하지만 나는 안산살때 실제로 칼에 찔린 사람을 눈앞에서 두번 본적은 있음 ㅋㅋㅋ",
    "80년 초 생이고 저희땐 원곡동에서 고등학생때 술먹고 돌아다녔습니다 \n주로 원곡동, 중앙동, 상록수 등에서 다들 노는데 원곡동은 좀 묵직한 분위기는 했습니다",
    "작년에도 고잔동 학원가에서 고딩이 여자애 찌르고 그린빌에서 자살함… 안산은 대체",
    "이게 팩트고 여기 나온 분들 모두 원곡동쪽 사람들이 아님 중앙동 성포동 고잔동쪽이라 진짜 어두움을 모름 그리고 그때는 사건사고가 많았지만 뉴스에도 안나왔음",
    "ㅋㅋㅋ 뭔 말하는지 분위기는 알겠는데 팩트만 말하자 지금 원곡동 안산역 앞에 위험한거 맞고 외국인이 90 한국인 10있을란가 한거 맞는데 거기 외국인들 핫스팟이라 개번화가임. 새벽에 가도 간판 번쩍번쩍함. 9시에 문닫는 개조용한 할렘가 아니고 그냥 번화가에서 위험한동네임",
    "하현우가 왜????????진짜 깜짝놀람",
    "정말 감사합니다",
    "어릴때 안산에서 살다 이민가게되서 안산이 마음의 고향인데 친구가 이말년 시절부터 좋아하던 침착맨이 안산사람인걸 몇달전에 깨닫고 내적친밀감 천장 뚫었는데 세분이나 더 계셨다구요?? 와 방송에서 아는 지명이랑 이름 나오는게 이런 기분이었구나.... 동산고 정말 가고싶었는데 ㅠㅠ 아니 나 국카스텐도 나가수 나오기 훨씬 전부터 좋아했는데 왜 현우찡 안산분인거 몰랐....",
    "UFO요??? NASA 안산지부",
    "하현우 개웃기네 ㅋㅋㅋㅋㅋㅋ",
    "나도 안산사람이지만 안산은 안산역(원곡동) 여기 말고는 타동네는 살기 좋아요. 오히려 저는 몇년전에 살았던 인천 주안쪽이 안산보다 더 빡센느낌 받음",
    "86년생 안산 여성 시민이였어요. 결혼해서 지금은 아니지만,… 중학교 때 안산 ㅎ* 학원에서 있었던 일이 기억이 납니다. 수학 수업 중에 선생님이 어떤 학생에게 출석부를 집어 던지셨는데 (물론 그 학생이 씽씽이를 타고 수업 중간에 들어옴) 그 학생이 아닌 수업 듣던 제 머리에 잘못 던지셔서… 제 머리가 찢어져 선생님이 저를 들쳐 엎고 정형외과에 가서 꼬메서 한동안 머리에 흰색 붕대를 붙이고 다녀서 창피했던 기억이 있습니다… 그외에도 많은 기억이 있네요. 지금이면 정말 뉴스에 나올만한 일이였죠…. 그래도 그때 기억이 아련하고 안산은 여전히 소중한 고향이네요…",
    "수업중에 선생님이 학생에게 물건을 집어던짐과\n학생이 수업에 씽씽이타며 들어옴과\n피를 흘려 창피했다가\n조화를 이룰 수 있군요...",
    "혹시 ㅎㅅ학원인가요?!",
    "몰랐는데 책상에 고드름 뭐야 ㅋㅋㅋㅋ 고드름맨 진짜",
    "안산 27년 토박이입니다. 초6 때 8명의 친구들과 방방에서 생일파티 후 나가던 중 좁은 통로에서 눕시입은 중학생 2명한테 돈 다 뜯겼습니다.",
    "안산의 무쌍 슬기 너무 귀엽고 사랑스럽네요ㅠㅠㅠㅠㅠ",
    "수원에서 나고 자라서 지금도 사는 87년생입니다. 비슷했습니다 ㅎ",
    "하현우가 고음을 잘내는 이유: 산적에게 잡혔을때 위험에 빠졌음을 알리기 위해서",
    "이거 진짜에요.",
    "미쳤냐고...😂",
    "무슨 사이렌 울리냐고 ㅋㅋㅋ",
    "살려줘↗️↗️↗️",
    "락스타 하현우를 키운 것은 8할이 안산이다.",
    "Lazenca, Save Us를 간절하게 부른이유",
    "안산의 사이렌ㅋㅋㅋㅋㅋㅋ",
    "안산 녹림십팔채",
    "소리를 지르는게 최고에요",
    "리빙Tip: 라젠카 세이브 어스는 라젠카에게 도와달라고 부르짖는 노래다",
    "락스타=gta=안산...묘한관계성..",
    "고음을 지르는게 최고에요!!",
    "안산 산적이 왜 진짜냐고요 ㅜㅜㅋㅋㅋㅋㅋㅋ",
    "!! 한번에 이해해버렸다...",
    "뺏는입장이었으면 힙합했었을듯",
    "빠뜨롱 나오라그래!!",
    "니 두령 나오라 그래",
    "잡히면 심장이 득음득음하셨다네요",
    "공포 완화: 소리를 함께 지르는 것은 자신만의 공포를 줄이고, 함께한다는 동질감으로 스트레스를 완화하는 효과가 있습니다. \n사기 및 용기 증진: 전투 중에는 북소리나 나팔 소리처럼 일정한 박자의 큰 소리가 병사들의 심리를 자극하여 흥분시키고 전투 의지를 높입니다. \n심리적 무기로서 활용: 고통이나 공포를 유발하는 소리는 적군에게는 심리적인 무기가 될 수 있습니다.",
    "안산.. 거기는 도대체.....",
    "졸라잼잇당 ㅋㅋㅋ",
    "침투부에 슬기가 나오다니.. 오늘부터 추석인가..",
    "수원 출신 90년대생인데 공감되는 것 너무 많네요",
    "안산은 ㄹㅇ 혼자 독고다이로 살 땐 존나게 어딘가 음산한 구석이 있는 곳인데 그걸 겪은 사람들과 안산 자체를 안줏거리 삼아 대화하다 보면 존나 즐거운 그런 곳임",
    "신난 하현우 정신없이 봤더니 광대가 겁나 아프네",
    "아니 5분만 봤는데 너무 재밌다 ㅋㅋㅋㅋㅋㅋ 레전드일 것 같네 ㅋㅋㅋㅋㅋㅋ",
    "대구살았던 95년생인데 삥뜯기랑 바이커갱 있었고 비비탄총 팀갈라서 총싸움하고 패싸움도있었고 버스에서 손가락욕도 있었어요ㅋㅋ 기절놀이도 있었음 ㅋㅋ 그리고 막 건물 위에서 밑에 지나가는 시민들한테 지우개던져서 맞추고 그럼",
    "안산의 무쌍과 모어쌍",
    "하현우님 눈에서.. 계속 궤도님이 보여. ㄷㄷ;;",
    "하현우씨 눈깔이 살짝 돌았음",
    "근데 제일 나이 많은 하현우 얼굴이 제일 뽀앟고 빛나고 탱탱한 거 실화냐",
    "방장 신났네~ ^_^",
    "여기서 하현우를 볼 줄이야 ㅋㅋㅋㅋㅋㅋㅋㅋ",
    "락커들은 유명한 UFO 성애자들임",
    "산적 얘기부터 ㅈㄴ웃기네 ㅋㅋㅋㅋㅋ",
    "다른 안산 토크 있나 검색 하려고 했는데 연관 검색어 보고 식겁했네요",
    "58:49 산적 마적 수적 이야기하다가 갑분 UFO ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "슬기님 참 예쁘시네",
    "살다보니까 하현우가 침착맨이랑 신나게 떠드는 모습도 보게 되네.. 오랫동안 좋아했었는데 정말 반가운 마음이 든다",
    "안산 사람들인것도 있지만 다들 예체능 계열인 거에서도 재밌는 부분이 나오네요 ㅋㅋㅋ",
    "동산고는 초식동물 농장보다는 식물원에 가깝습니다. 교복 입고 교문 밖을 나서는 순간 초식동물 육식 동물할 거 없이 타겟이었기 때문에..",
    "프레임을 해명하는 자리인줄알았는데 사실을 확인하는 자리였다 ㅋㅋㅋㅋㅋ",
    "마지막에 부랴부랴 좋게 포장하려는게 개웃김 ㅋㅋㅋ",
    "신나게 추억얘기하다가 잠깐씩현타와서 나직히 한숨내쉬는거 개웃기넼ㅋㅋㅋ",
    "개강한 프레임 박아버림ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "'강화'",
    "프레임을 해명하는 자리 = 안산은 이런 곳(무료자전거+산적 기타등등)이다 ㅋㅋㅋㅋㅋㅋ",
    "이게 청문회지",
    "오해를 푸는게 아니라 사실을 확인하는 자리라는게 개웃기네 ㅋㅋㅋㅋ",
    "프레임 +11 강화에 성공 하였습니다.",
    "교차검증ㅋㅋㅋㅋㅋ",
    "유에프오 보고 천적 ㅇㅈㄹ ㅋㅋㅋㅋㅋㅋ",
    "사실상 청문회",
    "그냥 장난 밈인줄 알았는데. .",
    "안산하고 몇 동네가 더 ㅈ 같은건 사실은 사실임.",
    "@hakbxjwkshn2213 지금은 안가봐서 모르겠는데 예전엔 확실히 좀 그랬죠.. 음습한 동네였던거로 기억",
    "안산토크 하현우 침착맨 아다리 딱딱 맞는게 ㅈㄴ웃기네ㅋㅋㅋㅋ",
    "명절 앞두고 자주 만나주세요 ❤",
    "와씨 중앙동 진짜 10년넘게 전단지 돌리시는 어머님 계시는데 아시려나 ㅋㅋㅋ 1:29:54",
    "46:53 성안고 파이팅!",
    "4분할로 서로 안산 이야기 하는거 개귀엽네",
    "남의동네이야긴데 겁나재밌네",
    "아아악 악 슬기자주불러주세여",
    "슬기친구분 내가 다 감동이네 왤케 스윗함",
    "ㅈㄴ 재밌네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "37:55 안산의 명성은 아직도 현재진행중이다",
    "진짜 재밋네요ㅋㅋㅋㅋ이건 비단 안산이 아니라 서울 외 모든 지방에서 벌어지던 소위\"낭만의시대\"ㅋㅋㅋ",
    "1:04:00\n54:02~55:30",
    "슬기님이 너무 나오길 기대했습니다.\n슬기님 유튜브에서 안산편을 보고 너무 보고싶었는데 봐서 뿌뜻합니다.\n\n안산출신은 아니지만 만났던친구가 안산사람이라 같이 공감하면서 볼수있어 뜻깊은 영상이였습니다😊😊😊",
    "안산은 대체 어떤 곳일까...",
    "올해 유튜부 대상",
    "하현우님 다시 한번 불러야한다",
    "ㄹㅇ 앨범홍보겸 초대석 다시 추진해야된다",
    "레이지본 초대석처럼 국카스텐 초대석 제발",
    "드러머 이정길도 진짜 웃긴데 같이 나와줬으면 좋겠다",
    "하현우님이랑 안산생태공원 야방 해야합 ㅋㅋ",
    "진심 입담 너무 좋으심ㅋㅋㅋㅋ",
    "@김소영-g3h6n 그건 좀 위험할거 같은데요 웃다가 해피투게더 세트 부신 분이라…",
    "노래민수 ㅋㅋㅋㅋㅋㅋ",
    "다른멤버들까지 부르면 ㄹㅇ 어질어질할듯\nㅋㅋㅋㅋㅋ",
    "이정도면 초대석 가야지 귀호강은 덤",
    "김연경 특집에 하현우 불러줘요\nUFO 특집에 하현우 불러줘요\n아이러브스쿨 특집에 하현우랑 전매니저랑 슬기 불러줘요",
    "국텐 맴버들 진짜 너무 재밌음 ㅋㅋ",
    "노래방 ㄱㄱ",
    "​@강동도둑고양이ㅋㄱㅋㄱㅋㄱㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 아 잊고있었다",
    "와동이랑 고잔동 잇는 그 산... 사람진짜 없는데 왜 산적한테 뜯겨본 경험이 다들 있는건지 ㅋㅋ",
    "광덕산 입니다!!",
    "슬기가 아이린에게서 살아남을 수 있던 이유 ㅋㅋㅋㅋㅋㅋ",
    "1:32:09 요거는 짤라 주세요~",
    "1:12:42",
    "현우님 말을 진짜 맛깔지게 하신다",
    "안산인고 시절 얘기가 궁금했는데 ㅋㅋㅋㅋ 아쉽네요",
    "1:21:19 공단역은 이제 초지역으로 바뀌었습니다 ㅋㅋ",
    "아니 슬기 왜 이런 편에 나왔어 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 기 다 빨린거봐 귀엽 방장 초대석도 불러줘잉",
    "다 눈빛이 너무 무서워요😢",
    "하현우 토크 개잘하네",
    "'안산은 이게 일상이야'",
    "침둥 역대급 텐션이다",
    "서울 영등포 / 강서구 사람인데 동서코아 빌딩에 7층인가에서 고시원에 5개월 살았어서 대충 무슨 바이브인지 알거 같아요 ㅋㅋㅋ 2010년대지만 뭔가 90년대와 2000년 초반에 시간이 멈춘듯한 동네였음",
    "안산출신이라서 보러 왔습니다 ㅎㅎㅎ  선일초-석수초-선부중-안산상고",
    "나름 양아치 엘리트코스네..",
    "@radoinyoarea  양아치들은 고등학교 때만 있던거 같내요  ㅋㅋ",
    "강북 살다가 강남 오니까 애들이 참 착하다라는 인상 받았는데 안산은 얼마나 더 한거야 ㅋㅋㅋㅋ",
    "슬기 진짜 예쁘다",
    "ㅋㅋㅋㅋㅋㅋㅋ화랑유원짘ㅋㅋㅋㅋㅋㅋㅋㅋ 이모네 안산이라 잘알져",
    "제가 좋아하는 분들이 어떻게 다 모여서~ 이런 토크를 나누다니요~~ 이 향우회 빠른 시일내에 또 볼수있게 해주세요!!",
    "안산 해명이 아니라 안산 프레임만 강화된 영상 ㅋㅋㅋㅋ",
    "이번편 개웃기네 진짜ㅋㅋㅋㅋㅋㅋㅋㅋ",
    "안산 관련이다만 최근 축구팀 안산그리너스는 너무 안산시에서 멸시당하며 팍팍밀어주지 않는등 축구팬들이 고통당하고있어요 ㅠㅠㅠ 이 계기로 많은 관심 부탁드려요!!!",
    "나 안산 사람인데 구단 이름 첨들어봄",
    "안산 와 어쩌구 들어봤는데 같은건가요?",
    "침둥지 너무 좋아… 심심하면 틀어놓도 할일하고 청소하고 .. 봤던거 또 틀어놓고 틀어놓는 중",
    "이제 보니깐 고드름 먹고있네 ㅋㅋㅋㅋㅋㅋ",
    "경상남도 사는데 썰의 내용들이 마냥 낯설진 않은데 ㅋㅋㅋㅋㅋ 그냥 그 시절 특인듯 ㅋㅋㅋㅋㅋ",
    "창원 살았는데 저정도는 아니었던거같음ㅋㅋㅋㅋㅋ",
    "개꿀잼이었다 ㅋㅋㅋ  1시간 30분이라는게 이렇게 짧았던가",
    "슬기를 침착맨 방송에서 보게되다니!!!!!!!!!!",
    "1:05:58 오늘 영상을 관통하는 주제",
    "하현우 진짜 안산 원주민이네 ㅋㅋㅋㅋ",
    "히그마는 실존한다.",
    "랄랄과 무쌍 슬기가 있어서 좀 안 좋은 이야기나 부정적인 분위기가 그래도 환기되는 느낌.\n다음에는 오담률, 차붐 불러서 안산드레아스 시절 이야기 딥하게 하자.",
    "나 오답률이랑 같은 고등학교 나왔는데",
    "안산시청한테 고소당함..",
    "김연경님은 피해자쪽 시점이아니실거 같긴해서 기대돼요",
    "2001년부터 학창시절을 통째로 안산에서 보냈던 현지인입니다\n학교 뒷산에 주기적으로 출몰하던 산적을 학교 짱이 물리쳐 주어서 지름길로 등하교 잘 다녔던 기억이 납니다\n감사합니다",
    "녹림산채 토벌에 몸소 앞장선 무림맹주ㄷㄷ",
    "\"난세의 영웅\"",
    "안산의 장각",
    "배트맨 자연 출몰지역 ㄷㄷ",
    "다크나이트!",
    "안산의 의적!",
    "그 학교짱도 어디선가에는 산적이었음을",
    "의적 ㄷㄷ",
    "2001년이라니 많이 약해진 시대구만 내시대때는 학교별 일진은 도심에서 삥을 뜯었고 이진부터 외곽으로 돌며 산적활동했음 ㅋㅋㅋㅋ",
    "누군간 해야 하니까",
    "아니 의적도 진짜 있었네 ㅋㅋㅋ",
    "​@라니고-i7q ㅋㅋㅋ 장각 겁나웃기네",
    "우와 슬기다",
    "친구 만나러 5년전에 안산 처음갔는데\n지갑 통째로 잃어버리고(산적 안만남)\n내 카드가 뭔 불법복제에 사용됐다고\n안산 단원경찰서에서 전화왔었음",
    "38:36",
    "언제 한번 모여서 안산에 좋은 얘기도 좀 해봐요... 있으면....",
    "90년대 안산 : 좀도둑 극성, 모르는 사람이 남의 집 함부로 들어와서 전화 TV,\n 음식물 섭취 등을 함, 어린 아이 혼자 다니면 그냥 때리던 중 고등생, 초딩 애들끼리도 오락실이나 사람많은 곳에서 소매치기, 지나가는 미취학 아동이 먹고 있는 음식 뺏어먹기, 비비탄총에 눈 맞아 실명된 사건, 그당시 미취학 아동이나 초등 저학년들 까딱 이상한 놈한테 걸리면 야산이나 공장 컨테이너에 끌려가 폭행당하거나 얼차려 등 장난감 처럼 다뤄짐. 사람다니는 길에 떡하니 셰퍼드를 묶어놔서 지나가던 초등생 옆구리 개물림 사건, 이거 말고도 기상천외한 사건들이 많아요. 최근엔 한대앞역 앞 상가에서 외국인 아이인지 혼혈인지 초딩인지 중딩인지 대낮에 술처먹고 길바닥에 그러 눕더라",
    "아니 좋은점 분량은 개짧고 안산드레아스 썰만 주구장창 나옴ㅋㅋㅋㅋ",
    "아 재미있다",
    "하현우 나온 고등학교는 당시에 엄청 빡쎈 학교중에 하나였고, 공고 못가는 애들이 가는 학교였음. 근데 하현우 동창들 얘기로는 고등학교 시절 내내 밴드부하고 노래만 했다고 함 ㅋㅋㅍ",
    "동산고는요?",
    "​@中森明菜-n1b동산고는 태생이 동산교회라는 대형교회 기반이라 그냥 1회부터 공부 잘하는 학교였음.. 침착맨말처럼 그냥 초식동물의 집합체 ㅋㅋ",
    "아니 음악대장 안늙냐고; 영원히 소년 할거냐고",
    "재미 있는데 슬기님, 너무 빛나고 이쁘다....@@",
    "안산향우회 ㅋㅋㅋㅋ",
    "두명 학교가 동산고 안산고 인게 웃음벨이네 ㅋㅋㅋㅋㅋ 이미지만 보면 둘 학교 바껴야할것 같은데 ㅋㅋ",
    "ㅇㅈㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "살벌한 안산고 이마트고",
    "안산인고",
    "선부고 신길고 안산공고 삼대장",
    "⁠@꽚평준화 세대인가 보네",
    "​@꽚 안산공고 똥통 이미지인가요?  5회 졸업생인데 저희땐 공부하기 싫어하는 경안이나 강서고 스펙 애들이 안산공고나 안양공고 갔었습니다",
    "안산에서 동산고 나욌다 하면 진짜 다들 일단 와~,오?! 이런 반응이 나오게됨",
    "@동네씨요즘에나 그래요",
    "안산 아재가 알려줄게. 안산고는 인문계중에 성적 제일 안나오는 애들이 가는 데였음. 도심 외곽에위치해서 교통도 불편하고 거기 갈바에 공고나 상고 가자였어. 저기 지원해는애들은 부모님이 무조건 인문계 가야한다 이런애들만갔음. 안산고 갈바에 애들다 안산공고 갔음. 그래도 공부에 좀 뜻있는애들은",
    "@박찬희-t3z상고떨어지는 애들이 가는데가 안산인고 아니었나요?? 거기도 못가면 비봉고 간다고 했었는데",
    "@채채마미-k5c맞음 비봉고 개오랜만에 들어보네요 ㅋㅋㅋ",
    "안산 일등 꼴등 학교",
    "​@앵무앵무-v5b비봉고 입학은 혼자 했는데, 졸업은 셋이서 나온다는 화성의 스즈란 고교",
    "하현우라니…..여기서 보다니….세상에…..ㅠㅠㅠㅠㅠㅠ",
    "산적 마적 수적은 본인이 직접 활동했던거같아….",
    "1시간이 넘게 참혹한 진실들 나열하다가\n끝날때 다돼서야 한마음 한뜻으로\n 허겁지겁 억빠 난사하는거 먼데 ㅋㅋㅋㅋㅋㅋ",
    "이게 머슨조합이고....",
    "슬기도 안산 출신이었어ㅋㅋㅋㅋㅋ",
    "슬기 진짜 이뿌다",
    "진짜 고드름 먹는사람이 있었구나..",
    "역대 침둥중에 가장 신났네 사람들 ㅋㅌㅋㅋㅋㅋ",
    "랄랄님 안양 안산 부평이면 빡쌔다 ㅋㅋㅋ\n성남이랑 수원만 가면 마계 경기도 완성!!(부평은 인천이지만)",
    "하현우 : 일단 위험해지면 소리를 질러야 돼요. 소리를 지르는게 최고에요. 저는 또 달리기가 빨랐어요 시라소니!",
    "일단 소리를 질러야해요. \n소리를 질러서 내 감정을 표현해야 해요.",
    "빠뜨롱 나오라그래",
    "???: 빠뜨롱 나와!! (3옥 라)",
    "산적이 돈 달라고 하면 절~~~~~~대 주면 안돼요",
    "ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "​@scribble8끄읕! 까지이 버텨!",
    "안산은 사실 한국의 파리가 아닐까??",
    "냅다 소리를 지르세요! 니 두령 나오라그래!! 양말에 있는 돈 달라 그러면 절대 양말 벗으면 안돼요! 무조건 버티세요!",
    "두령 돌았냐곸ㅋㅋㅋㅋㅋㅋㅋ",
    "@dangerous_bugman 산적의 수괴 다운걸?",
    "@dangerous_bugman 양말 아니고 버선이라 해야될거같음",
    "우 : 일->우: 일\n에요->예요",
    "프랑스는 유럽의 안산입니까?",
    "근데 웃긴게 그형들 처음에 갑자기 어깨동무하고 귓속말로 \"야 친한척해\"이러면서 시작해서 못도망감 ㅋㅋㅋ",
    "Gta 안산드레스",
    "하현우 폼 미쳣따",
    "저 평택 90년대 생인데 안산에서 일들이 일반적인건 아닌거 같아요ㅠㅜ",
    "마포구 토박인데 여기도 똑같았고 더하면 더했습니다…서울은 연합이 있었어요",
    "서울애들은 순박하지.. 안산은 써클은 당연한거고 중딩 일짱은 조폭스카웃, 학교vs학교 싸움용 공터가 공식지정장소로 있었음.. 교내 싸움 순위정하기도 거기서 했고...공부벌레들은 중2 보통애들 초6부터 담배는 기본이었음. 모 슈퍼에서는 암구호하고 이름리스트 보고  주인 아재가 대놓고 담배 팔고 그랬음.",
    "이제야 침놈 범죄가 밝혀지겠구만",
    "하현우 ㅋㅋㅋㅋㅋ 거의 안산민수 수준이네 ㅋㅋㅋㅋ 졸라 좋아하네 안산 ㅋㅋ",
    "안산민수래 ㅁㅊㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "안산민수랑 삥뜯는게임 한번 하는거보고싶네",
    "하현우님 초대석에서 한번 더 뵙고 싶네요",
    "안산민수ㅠㅠㅋㅋㅋㅋㅋㅋㅋ",
    "​@lappiswk2414와 이거 진짜 보고싶어",
    "일단 하현우 초대석은 확정이죠    국카스텐 스토리, 안산이야기 좀 풀어주고 노래 한번 불르면서 앨범 홍보 하면서  개 알차겠다",
    "아니 조합 뭐임?",
    "사실상 심야괴담회 보다 더 도파민 터졌다 ㄷㄷㄷ",
    "오늘 개꿀잼이네 ㅋ",
    "마야흐로 초등학교시절에 학교를 지나가다가 뭘꼬라봐하면서 쳐다보는게 싸가지없다며 맞던 추억과 중학교시절 고잔신도시쪽으로 친구들 10명과 사우나 가던길에  형들 3명에게 싸대기 맞고 삥뜯겼던 기억이 새록새록하네요..",
    "하현우님 여기서보니 너무 반갑네요❤",
    "그시절 안산은 대체 어떤 장소인가…",
    "안산, 버라이어티한 동네군요.\n놀러갈만 합니까??",
    "90년도에 와동에살고 지금 초지동사는데 그시절 와동선부동원곡동 이런쪽은 야생  그자체...",
    "? 지금도 변함없이 야생인데요 ㅋㅋ",
    "​@中森明菜-n1b그때비하면 순한맛이죠",
    "썸넬 하현우보고 눈을 의심하며 들어왔다😮",
    "42:16 동'산'고 나왔다고 하니까 일제히 놀라는거 보면 진짜 동향사람 맞긴 맞나보다 ㅋㅋㅋ 그 지역에서 어떤 학교가 평판이 어떻고 명문인지 이런거는 그 지역 사람들끼리만의 공감대일텐데 ㅋㅋㅋㅋ",
    "동\"산\"고",
    "안산 동산고는 근처 안산 시흥쪽에서 아주 유명한 명문고",
    "동산고는 그시절 경기남부 명문 3황임\n안산동산고 광명하안고 화성병점고\n이렇게 세 학교만 모아서 장학퀴즈 특집도 했을정도",
    "저 중학교때 동산고는 3년 내내 전교 1등한 친구 딱 한명 갔을정도로 공부 넘사로 잘해야 가는 학교였어욬ㅋ 그냥 상위권 애들은 원곡고 가면 동산은 더 넘사 ㅋㅋ 우리 비평준화시절 때만해도 학교 지금보다 더 적으면서 시화애들하고도 경쟁해야하는 체제였음 ㅋㅋㅋ",
    "내신 총점 200점 중 190점이 떨어지는 핵빡센 학교",
    "인천인데 공감 많이되네여 ㅋㅋㅋㅋ",
    "와 침튜브에서 개굴대장을 보다니 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "단원구 선부3동 서안산IC가 들어오기 전, 현재는 지하철이 들어온 달미역이 예전엔 산이었음.\n거기가 진짜 몇번 회자되어진 그 부업으로 산적하는 형들이 곳곳에서 까만봉투 들고다니고 그랬음\n근데 화정초등학교에서 집갈때 다이렉트로 거기를 가던가, 아니면 20분 더 돌아서 가야했음…..\n어느날 초들학교 3학년 하교할때 일임. 5교시 끝날때즈음부터 갑자기 ㅈㄴ 배가 아프기 시작했고… 학교에서 똥쌌다간 진짜 문짝이 부셔지게 발로 차서 똥싼새끼 얼굴을 봐야만 하는 화정초 6학년새기들때문에 어떻게든 똥을 참고 30분을 참아 집을 가야했음. 쩔수없이 혼자 산적거리를 지나가야했는데 이상하게 그날은 아무런 돌발상황없이 집에 도착한거임. 알고보니 그날 입은 회색 티셔츠는 땀에 축 쩔어 얼룩덜룩하고 얼굴은 노래져있으니 걍 안건드린거였음. 그립진 않지만 인정은 살아있었던 그시절 안산 투잡 산적들… 그립진 않습니다",
    "충격사실) 하현우는 침착맨보다 형이며 주펄과 동갑이다 ㄷㄷ",
    "얘기 쭉 들어보니까 인천에서 20년 넘게 살았는데 별 차이없네요; 그 시절 다 그랬는듯 다 호들갑이야 안산드레아스니 마계인천이니 말도 안돼 ㅇㅇ",
    "듣고 있는데 방장 함곡관 드립 뭔데 ㅋㅋ",
    "ㅋㅋㅋㅋ",
    "안산 썰들이 과장이 아니라 100% 사실이란거 한 번 더 확인하는 영상이었습니다.",
    "1:20:37 이건 지금도알수있음",
    "ㅈㄴ신나",
    "하현우를 여기서 보다니 ㅠ\n감사합니다 🎉",
    "안녕하세요 저는 마자요를 하러 온 슬기입니다",
    "00년까지 안산 살았고 지금까지 시흥살고 있으며 안산으로 회사 다니는 사람인데 침착맨 안산 산적썰은 진짜 입니다\n예전에 원곡동 안산서 초등학교 다닐 때 그 뒤로 관산 도서관 가는 언덕길이 있는데 거기 얇은 대나무? 숲 같은 게 있었는데 거기서 형들이 담배 피고 농땡이 피고 했었습니다\n그러다가 모험하러 가는 초딩들은 중학생 형들이 삥을 뜯고 그 뜯은 삥을 고딩 형들이 수금해갔었습니다\n무협으로 치면 녹림이 노략질하고 상위 사파가 수금하는 그런 느낌이었죠\n\n+침조씨 동산고 출신? 우리 땐 안산 시화 애들 찐 엘리트 수재들만 가던 곳 시대 감안해도 ㄹㅇ로 모범생이셨을 듯ㅋㅋㅋ",
    "원곡중 에서 관산도서관 가는 그 쪽문 그위 언덕길 거기 윗쪽에 정자있는데 거기 바바리맨도 많이 나왔었음 날잡고 체육복주머니에 돌맹이 엄청 넣고 그새끼 따라 뛰면서 돌 개던졌는데 친구들이랑 변태 잡았던 기억이 있음",
    "슬기 94즈 모임 찐친 허영지\n오늘 게스트 하현우",
    "현우형님 엄청 신나셨네 ㅋㅋ 이번 앨범 잘 들을게요~",
    "마계인천만큼 다이나믹한 도시내요",
    "인천은 건물이나 거리가 으스스한 느낌",
    "이 날 분위기가 정말 활기차고 화기애애하네",
    "27:33 자막 오타 제보\n\n상금의 → 상금에\n황금의 → 황금에\n\n감사합니다.",
    "지들끼리 싰났노(개부러움)",
    "상처뿐인 안산",
    "이번편 진짜 겁나웃으면서봄ㅋㅋㅋㅋㅋ",
    "고드름밖에 안보여",
    "곰슬기!!!!!",
    "안산 얘기로만 1시간반 넘게 떠들 수 있다니 ㅋㅋㅋㅋ",
    "30대 넘너가니까 슬기 같이 자연스러운 얼굴이 좋다",
    "아니 안산산적 진짜라는게 개웃기네 ㅋㅋㅋㅋㅋ",
    "수원 사람입니다. 안산을 청정도시 수원과 묶지 말아 주세요. 감사합니다.",
    "수원도 계명고 있어서 그 당시에 안산에서 학교 짤린 애들이나 복학생이 그쪽으로 모였을텐데요 허허",
    "도저히 안산 이미지 수습이 안되서 ufo 관광지로 화재변환하시는 클라스",
    "안산 사람입니다\n전혀 도움이 되지 않는거 같습니다\n감사합니다",
    "전국 공통 추억은 교사들이 새디스트였다는 것이죠",
    "그동안 주제가 좀 아쉬웠었는데 \n앞으로도 이렇게 방장 혹은 게스트와 공감이 잘 맞는 주제로 해줬으면 좋겠네요\n넘 재밌게 잘 봤습니다.",
    "코로나 뭐시기는 진짜 최악이였음 ㅋㅋㅋㅋㅋㅋㅋ",
    "ㄹㅇ 코로나가 가장 아쉬웠음\n멤버 기가막히게 초청해놓고 전문성 하나도 발휘 못하게 하는 주제라 ㅋㅋ",
    "안산사람으로써 너무 행복해요",
    "안산GTA같이 살아온 침착맨\n안산 용과같이느낌의 하현우\n안산에서 공주로 살아온 슬기\n안산이 아니라 안드로메다에서 온 거 같은 랄랄",
    "네이버 야후 웹툰 향우회?  근데 이거 하러면 펄님 복귀작이였으면.",
    "37:36 안산 출생 시흥 거주 인천 수원 전 직장 현 직장 안산인 사람으로서 시화 너무 정겹네요ㅋㅋㅋㅋㅋㅋㅋ",
    "뽀짝슬기 초대해주신 방장 정말 감사하다,,,,,,,,,,",
    "1:25:51 동시 반응 ㅋㅋ",
    "35:55 무친 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "나도 저 사이에 껴서 안산토크 하고싶다",
    "7:24 강슬기개욱김ㅈㅉ",
    "안산 게스트들 전부 왜이렇게 딕션이 좋냐 ㅎㅎㅎㅎ 다 넘 잘들림 ㅎㅎㅎㅎ 근데 국카스텐 홍보는 ......😢",
    "안 산드레아스...",
    "현우때는 그랬나보구나 우리시절에 너네 인고애들은  우리 안공보다 아래였는데",
    "1:25:45 확실히 유니크한 동네 맞아요. 슬기보다 나이가 많은데도 이런 곳은 듣도보도 못했어요..",
    "고드름ㅋㅋㅋㅋㅋㅋ",
    "ㅋㅋㅋㅋㅋ 안산 조합 개좋네 ㅋㅋㅋㅋㅋ 서로들 고향 사람들이라 엄청 좋아하네 ㅋㅋㅋㅋ 다들 개웃김ㅋㅋㅋㅋ",
    "왔다 나의 일요일 개그콘서트!!!!",
    "1:19:09 참고자료 안산 와~스튜디오 물결 뭔뎈ㅋㅋㅋㅋㅋㅋㅋ 일부러여도 웃기고 진짜여도 얼척없는뎈ㅋㅋㅋㅋㅋㅋ",
    "Seulgi <3",
    "와 지독맨 고드름 드시고계시네",
    "이 이야기는 안산에서부터 시작되어..",
    "안산에 정웅인씨도 살았었는데 미달이님도",
    "안산러로서 개터지네요 ㅋㅋ\n피카디리 대한극장 침착맨님 진짜 안산러네 ㅋㅋㅋ",
    "안산에서 초중고 다 나오고, 하현우님과 같은 안산(인)고(46:27) 출신인 9N년생입니다... 저희 때는 평준화였는데도 좀 센 학교로 유명했었죠...ㅋㅋㅋ 여기가 또 특이하게 사립고여서 선생님들이 거의 고정이라, 하현우님 다닐 때 계셨던 선생님들이 꽤 있으셔서, 미술선생님께서 하현우님 이야기를 종종 해주셨습니다 ㅋㅋㅋ 그 당시에는 되게 조용한 학생이셨다고 들었어요 ㅋㅋ\n여튼 안산인으로서 오늘 영상 넘 재밌게 보고갑니다 ㅋㅋㅋ \n시소, 젤루존, 2001아울렛, 다농 진짜 추억이고,,, 노래방은 진짜 친구들이랑 만날때마다 갔는데 그게 흔한게 아니었다니 소름이네요 ㅋㅋㅋ",
    "그때까지도 철창 있었나요? ㅋㅋ",
    "@BP-ui6bv원래..철창이 있었나요...?",
    "@jihyelee7732창문이랑 복도 양쪽 끝 비상구에 철창 있었어요 ㅋㅋ",
    "와 2001아울렛, 다농, 그리고 엘지백화점 옥상 놀이터에서 놀던 기억나네요",
    "안산인고 ㄷㄷ",
    "인산인고 ㄷㄷ",
    "성포고 다녔던 98년생입니다.\n안산고는 진짜입니다. 감사합니다.",
    "성포고 94년생 안산고 빡센거 ㅇㅈ",
    "94년생 안산고 출신입니다. 700여명이 입학해서 4-500여명만 졸업했습니다.ㅋㅋㅋㅋㅋㅋㅋㅋㅋ 국어선생님 중에 동생이 하현우 친구인 분도 계셨는데 지금도 계실지 모르겠네요",
    "저도 안산 9N년생인데  그 미술선생님이 다른 학교 전근오셔서 하현우님 얘기 하셨었어요ㅋㅋㅋㅋㅋㅋㅋㅠ아 웃겨",
    "안산고는 진짜임 ㅋㅋㅋㅋ 지금도 ㅈㄴ 이미지 안좋음",
    "⁠@Narutotoro 평준화된지 언젠데 다똑같아 임마 ㅋㅋ",
    "안산고나왓는데 그 미술선생님 진짜 애들 ㅈㄴ 때렷는데..",
    "​@Narutotoro08들 공부잘하는 애들이 안산고로 몰려서 요즘은 약간 다름",
    "@박정우-z6h맞어여 요즘엔 공부 잘하는 이미지가 있어용",
    "@BP-ui6bv 철창 기억하시다니ㅋㅋㅋㅋㅋㅋ안녕하세요 선배님ㅋㅋㅋㅋㅋ",
    "ㅋㅋㅋ 철창 ㅋㅋㅋㅋㅋㅋㅋㅋ 하..그립다..ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "90년대 초 안산에서 찜질방 갔었는데..자고 일어나니 사람들 너무 많아서 깜놀한 기억.",
    "안산고 개빡셉니다…",
    "침착맨 세대는 상경해서 오고 서울에서 오고 지금은 여러 세계에서 안산에 오고 ㅋ",
    "미첫다리….",
    "안산 고대병원",
    "슬기는 사랑입니다",
    "ufo로 얘기튀는거 개어이없네 진짜 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "에리카 캠퍼스 덕분에 대우 잘받고 사회생활 합니다! \n걍 행당 사람처럼 회사 생활해도 큰 문제가 없어요. \n사랑해요 안산!",
    "대장님 ufo썰 꿀잼😂",
    "동산고 공부 진짜 잘했는데 침착맨 기수위아래로 의외로 양아치형들도 많았음.중학생때 정석학원 다닐때 동산고 몇명 있었는데 진짜 개 리얼 양아치여서 쟤네가 어케 동산이지 싶었음",
    "들으면 들을수록 안산은 더 마계와 가까워지는 것 같구나...",
    "차붐 데려와!",
    "안산에서 태어나서 대학과 군대를 제외하고는 안산에 사는 만 27세(진) 입니다.\n상록초-송호초(전학)-송호중-강서고 나왔는데 다 팩트입니다.",
    "47:17 안산인고 ㅋㅋㅋ 선생님이 타이어 ㅋㅋㅋㅋ 터졌다",
    "1:31:54 안산 음악대장 피셜 제2의 김홍도 이말년 배웠습니다 선생님",
    "슬기도 유튜버 다되갖고 여기저기 다 나와주셔서 곰아와용❤",
    "헐 하현우님!!제 최애!!보기전에 댓부터씁니다 재밌게 볼게요!!",
    "안산  UFO 너무 궁금하다.\n누가 전문적으로 밝혀줬음 좋겠음",
    "침하하에 누가 ufo 내용 올린 글 있어요~",
    "하현우님은 2012년 나는가수다에서 자기가 안산시 사3동 산다고 당당히 밝혔었죠. 요즘도 지역행사 가면  안산 산다고,  멤버와 코러스, 매니저들도 모두 안산에 산다고 자주 말해요.",
    "사3동이 해양동인가요",
    "@셔터-l9t푸르지오 6차 살아여",
    "​@bread_seller_yeonsei아헐",
    "사3동이면 잘사는동네라 자부심 가져도 됨",
    "뒤졌다",
    "하현우는 궤도랑 대결해야겠네 과학도 좋아하던데",
    "방장 옆에 고드름있는거 킹받네",
    "안산 이야기듣는데 후반부에 좋은점 이야기할때 천안이랑 겹치는 이야기가 많네ㅋㅋㅋ 위성도시특인가ㅋㅋㅋ",
    "와 안산 썰 궁금했던 3명이 콕 집어 딱 나왔네 ㅋㅋㅋㅋㅋㅋㅋㅋ",
    "하현우님이 말하셨던 UFO 저도 고등학교때 똑같은 모습으로 봤어요!! 보름달느낌처럼 떠있다가 어?? 어?!! 저거 뭐지? 하니 슉———하고 날아가면서 순간 사라졌어요! 제가 본 것도 아무도 믿지 않아서 혼자만 품고있었는데 반갑네요 ㅋㅋㅋ",
    "이게 사실이라고??",
    "어 저는 같은 경험 했었는데 대충 몇년도 인가요????? 전 용인에서 경험했어요",
    "@ohseongjae찐이에요",
    "@한우석-v3p저는 서울이었고 2011년도 가을쯤이었습니다",
    "나도 일동에서 작은 모양으로 봄 진짜 말도안되는 속도임",
    "@G.BoardGang 개소름이네... 저도 그쯤 키자니아 갔다가 남양주 집 가는 외곽순환도로에서 엄마한테 저거 외계인 아니냐고 막 흥분해서 얘기했던 기억나요... ㄷㄷㄷ",
    "영화 E.T도 보면 주인공 외계인이 식물학자인데 습지공원에서 목격한거라 근거가 있음",
    "ㅇㄱ ㅈㅉㅇㅇ ?",
    "유튜브에 검색해도 ufo인지는 모르겠지만 관련 영상이 꽤 있네요.",
    "대한민국의 51구역",
    "이거 UFO 2011년 가을쯤에 본사람들 꽤된듯 나도 봐서 기억 존나 생생함",
    "아니 이게 왜 진짜인거야",
    "1:02:14 아니 너무 진지한 표정이잖아",
    "하현우의 락스피릿은 안산이 만들엇다!",
    "저도 비슷한 세대인데, 저희 어릴 땐 다 그랬죠.\n공릉동 이화동 삼선교 등등에서 살았는데, 친구들이랑 전무님이 말하던 석전도 경험해봤고, 낙산 바위틈에서 불도 지르고 놀았고요 ㅎㅎ\n강남쪽(?) 계셨던 직박님도 반 친구 중에 가방 속에 절단기(엄복동) 가지고 다니던 사람이 있었다하니 ㅋㅋ\n근데 험난하다면 험난했지만, 안좋은 기억보단 인간적인 경험이 더 많았었고 재밌게 살았던 것 같아요.",
    "제가 슬기님이랑 같은 초등학교 같은 아파트 동 살아서 아는데 슬기님이 말하시는 하천은 화정천입니다. 침님 하현우님 랄랄님은 구도심 사셔서 안산천이 익숙하시고 슬기님은 신도심 사셔서 화정천이 익숙하실 겁니다",
    "그쵸. 저도 화정천이라고 계속 소리쳤음요 ㅋㅋ",
    "감골도서관 뒤쪽이었나 호수공원 쪽이었나 그 동네 아녔었나?",
    "화정천은 선부동쪽이죠 \n어렸을 때 거머리 개 많은 하천...ㅋㅋ\n생물도 인간을 삥뜯는도시 안산",
    "이어져있긴 합니다",
    "@aquarium1004 선부동부터 고잔동까지 이어져있어요 ㅎㅎ  저기 호수공원까지 쭉",
    "​@radoinyoarea안산천으로 이어지긴 하는데 안산천 주변이랑 화정천 주변이랑 도시 분위기가 다르잖아요 ㅋㅋ",
    "맞아요 화정천! 선부동쪽부터 슬기님 사시던 초지동?쪽으로 쭉~  연결된게 화정천이구\n중앙주공 쭉 지나서 고잔신도시 둘러서 연결된게 안산천인데 \n결국 호수공원 지나 중앙도서관쯤에서 두개가 만나서 바다로 연결될걸요",
    "진짜 줜나 재밌네 ㅋㅋㅋㅋㅋ진심 침둥은 잘뽑았다",
    "아 방장 옆에 고드름 개웃기네 ㅋㅋㅋㅋㅋㅋㅋㅋ",
    "안산인고 컨셉 미쳤다",
    "하현우가 나와버리네",
    "아니 슬기가 왜 여기에?!",
    "<다이내믹 안산> 에 크게 공감하고 갑니다.\n\n00:27:55 - 안산의 젤루존 (강한자들만 살아남는)\n00:28:49 - 안산의 뉴스 (약탈의 성지)\n00:31:37 - 안산의 중앙역 (전투력 측정의 공간)\n00:34:51 - 안산의 인사성 (서로의 안부 물어보기)\n00:47:03 - 안산의 학교 (체벌과 복수가 난무하는)\n00:50:03 - 안산의 공유 자전거\n00:54:04 - 안산의 산적\n00:57:15 - 안산의 마적\n00:57:29 - 안산의 수적\n00:58:49 - 안산의 UFO\n01:01:04 - 안산의 곰팡이\n01:03:02 - 안산의 아마추어 깡패\n01:05:40 - 안산의 의적\n01:09:53 - 안산의 욕쟁이\n01:12:39 - 안산의 손인사\n01:15:35 - 안산의 흥\n01:30:02 - 안산의 도로포장\n01:32:55 - 브라보 안산",
    "1:10:38 - 안산의 궁수",
    "남의 동네 얘긴데 너무 재밌음 한시간반순삭",
    "오프닝부터 빡세넼ㅋㅋㅋㅋ\n\n아 수영하고 싶다~! 해서 지금은 수영금지인 까만물에 뛰어들어서 수영했다 (사실)\n비와서 물이 범람하면 초등학생들이 뛰어들었다 (사실)\n\n네명이서 간증하는거 들으니까 믿게 되넼ㅋㅋㅋㅋ",
    "59:13 안산 UFO가 뜸금없어서 개웃기넼ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "와 강슬기 출세했네 침투부에도 다 나오고",
    "학교 체벌과 삥 뜯는건 동네보다 시대적 문화지 ㅋㅋ",
    "뭉찬에서 홈으로 쓰고있는 안산스타디움 잘보고있어용",
    "난 안산 사람도 아닌대 저기이야기 하는거를 본 경험이 있다....",
    "안산만큼 썰 재밌게 올라오는곳이 없는듯 ㅋㅋ 안산 토박이라 이런거 나오면 항상 재밌음",
    "안산 조합 너무 좋잔슴~~",
    "슬기❤❤",
    "안산에 의인이 많앗네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ드디어 1발견",
    "와 하현우가 저기에서 최연장자라는게 말이 안된다... 동안 그 자체",
    "충주출신인데 기절놀이랑 슬기님이말한 얼음사탕 앎ㅋㅋㅋㅋㅋㅋ 안산향우회 기다리겠습니다",
    "안산드레아스 유명하지 ㅋㅋㅋ\n인천,수원,안산 공통점이 급속히 발전하고  인구늘면서 전국에서 모여든 곳이라 ㅋㅋ",
    "경기 서남부권 특유의 거친...",
    "이청아 김연경 조규성 다음에 나오길 기원합니다",
    "슬기님에게서 통천이 얼핏 보이는건 착각이겠죠..?",
    "친짜 침둥은 침투부에서 보물같은 코너같습니다 ㅋㅋ\n\n유일한 정기 코너기도 함과 동시에\n침착맨스러움과 여러 게스트들의 신선함을 잘 버무림과 동시에\n매 회차마다 방장의 진행력 발전과 편집의 기준이 잡히면서\n흐름까지도 점점 매끄러워지면서 그 맛을 더하고 있는....\n\n개인적으로 침투부의 액기스같은 코너라고 생각되네요 ㅋㅋ",
    "아니 침착맨은 잘못한거없음 찐인데 뭘 ㅋㅋㅋㅋ 양반도시에서 온 나도 첫 몇해는 안산 ㄹㅇ 적응안됐었음",
    "안산은 고담이고 인천은 마계임 영상보니까 마계도 비슷했어요 ㅋㅋ(지나가던 인천인)",
    "안산드레아스",
    "살기좋은 도시 내 고향 안산",
    "25:26 메가박스가 아니라 메가넥스에요ㅋㅋ 한대앞이랑 중앙동에 있다가 둘 다 사라진 안산의 영화관...",
    "하현우는 유명하다 도믿인과 말빨로 이긴 사람 >> 궁금하면 도믿걸 하현우 검색",
    "이 댓글 보고 영상 보고 왔어요 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 너무 웃겨 ㅠㅠㅠㅠㅠ 음악 안 했으면 신당이든 종교법인이든 뭐든 차리셨을 것 같은...",
    "16:31 저기 수줍게 숨어있는 고드름... 아이스크림 월드컵을 본 저로서는 굉장히 킹받지 않을수가 없네요 하...",
    "아니 이걸 보셨네 개웃기다 진짜",
    "착맨 정말 즐거워보인다 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "아직도 안산에 산적 있나요?",
    "슬기가 침튜브라 ㅋㅋㅋㅋ 안산 대단하다",
    "네 분이서 대화에 되게 몰입해서 계신다고 해야 되나 리액션도 다 좋고 분위기가 화기애애해서 내내 보면서 재밌고 웃기고 기분이 좋네요ㅋㅋㅋㅋㅋ",
    "난 이 침둥의 듣도보도 못한 조합인데 얘기 하다보면 공감되는구석이있는 이 매력이 있는것같음",
    "슬기 진짜 예쁘당..",
    "하현우 초대석 기다립니다",
    "ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ안산천에서 쥐불놀이하던 추억이 떠오르네",
    "나는 아가야이리온 놀이했는데",
    "와 ㅋㅋㅋ 내가 한 4년전쯤 상상만 한 컨텐츠가 구현됨ㅋㅋㅋ",
    "안산 피주먹 사과몽이 없다니...",
    "시곡중학교 앞에 철길 아는 사람 손! \n여기 열차 강도들 개많았는데..",
    "수인선 협궤 열차 다니던 94년도 이전 분이심?",
    "49:21 ㅋㅋㅋㅋㅋㅋ무쌍의 슬기 입에서 싸대기가",
    "자기 동네 나오니까 다들 리미트 해제한거 개웃기네 ㅋㅋㅋ",
    "친구들끼리 술한잔 마시면서 옛 추억 이야기하는 것 같아서 너무 재밌어요. ㅋㅋ",
    "부산 할렘가에 살았는데 비슷하네;;ㅋㅋㅋ",
    "저 진짜 안산특집 출연하고 싶어요.",
    "저가 안산출신인데요.. 산적은 실화입니다",
    "여태 나온 침둥 중에 이게 진짜 방장 도파민 터지게 하는 주제인거 같다 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ신나보이는 이병건 귀여워…",
    "안산사람 아닌데 개재밌네요 ㅋㅋㅋ",
    "친구가 안산에서 구급대원으로 일하는데 \n안산 구급대원만 방검복 입고 일한답니다 ㅜㅜ",
    "zzzzzzzzzzzzzzzㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "안산에 3년차 거주중인 사람입니다. 안산사람인 남편을 따라 이사오기 전부터 제가 안산은 할렘가라 무섭다.. 위험해서 싫다.. 라는 저에게 누가 그런 말을 하냐고 하면 항상 침착맨이 그랬다! 라면서 이야기하던 사람입니다. 34년 평생 겪은 적 없던 살인 사건을 두 번이나 겪고 (다 집 근처였고, 거리에 피 웅덩이가 고인 것도 두 눈으로 봄) 도저히 안산이라는 동네가 무서워서 점점 시흥쪽으로 조금씩 벗어나는 중입니다.(TMI) 근데 하현우님 말씀 듣고 깜짝 놀랐어요! 같은 장소와 같은 시기는 아니지만 저도 몇달 전 남편이랑 안산동에서 산책하다가 그 UFO를 봤어요!!! 하얀 불빛 (비행기도 아니고 제트기도 아니었음) 두개가 막 지그재그로 왓다갔다 하다가 순식간에 뿅하고 사라져서 둘이 완전 놀랐던 적이 있었거든요! 근데 진짜 사라질때 아무 소리도 안 났고 하얀색 동그라미처럼 보여서 달도 아니고 저게 뭐지? 하면서 한참을 봤었는데 오늘 이야기 하시는 영상 보고 그 날이 생각났네요..! 아무튼 안산은 무서운데 이상하게 사람들은 정말 좋아요…!",
    "스흥도 비슷해요",
    "죄송한데 시흥도 비슷해요ㅎㅎ",
    "살인사건은진짜개무서운데요..",
    "짱깨들이 많아지면서 동네 퀄 떨어졌어요😂",
    "시흥도 할렘가 입니다..ㅋㅋㅋ",
    "시흥도 할렘이에요 ㅋㅋㅋㅋ",
    "시흥으로 가실꺼면 굳이 안가셔도 되는데요...",
    "살인사건은 ㄹㅇ 개무서운데ㅋㅋ",
    "안산에서 굳이 벗어난다면 광명 안양쪽으로 빠져야..ㅋㅋㅋ",
    "안산은 폭력 사건이 많고, 시흥은 살인 및 토막이 많아요. 그런데 뉴스에는 잘 안나와요 ㅎㅎㅎ",
    "안산 성포동은 진짜 조용하고 좋습니다",
    "살인사건은 안산보다 다른쪽이 더 많음",
    "시흥으로 갈거면 거기서 거기 헛수고임😅",
    "사2동쪽은 엄청 평화로운데,, 왜 시흥으로 가셧어요 거긴 시체가 대놓고 나온곳인데",
    "시흥도 배곧신도시쪽 아니면 위험할텐데",
    "시흥은 더 지옥이다 ㅋㅋㅋㅋㅋㅋㅋ지금 다문화가 동네먹음 ㅋㅋㅋㅋ",
    "앗..! 다들 걱정해 주셔서 감사합니다.. 저희 부부는 서울로 출퇴근을 하다보니 차타고 다니기 가까운 지역으로 찾아보게 되었고, 은계나 목감쪽이 살기 좋다고 해서 그쪽 부분으로 알아보고 있는 중이었는데 시흥이 더 위험하다고 말씀해주시니 더 고민해봐야겠네요….😢 좋은 정보 감사합니다!",
    "무서운 구도시살면서 무섭다라...",
    "@김재호-s7k ㅇㅈ 성포동 어릴때부터 살았는데 생각나는 큰 사건사고가 없는거같아요",
    "@touchb5583 안산시흥 둘 다 살아봤는데 ㅇㅈ합니다.. 솔직히 저녁엔 배곧신도시 아니면 시흥이 더 무서운듯",
    "학원버스 초딩 개웃기네ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "안산에는 가해자가 곧 피해자입니다… 나만 당할 수 없다라는 마인드거든요",
    "안산 부동산 관련인 선정 제일 싫은 유투버",
    "눈마주치면 아무 액션없이 서로 끝없이 야리다가 \n바로 싸우는거 공감 미쳤네 ㅋㅋㅋㅋㅋㅋㅋㅋ",
    "랄랄님이 방장 얘기하면 깔깔대면서 웃어주는거\n내가 다 기분이 좋네",
    "스프리스에서 만나는거  진짜 웃기네ㅋㅋ 안산 살면서 삥 한번만 뜯겨봤는데 나름 선빵한거구나\n지금은 서울살지만 안산 좋은점 또 하나 얘기하면 녹지비율 높음(공원많음), 평지고 계획도시라 운전하기 좋음 \n나쁜점은 갈때마다 외국인이 점점 많아짐..ㅎㅎ",
    "아니 하현우랑 슬기 뭐임",
    "안산 토박이라 엄청 공감하고 깔깔대며 봤지만ㅎㅎ 중앙동, 뉴스, 스프리스, 젤루존, 2001 아울렛, 대동서적, 안산천 등등 뺀질나게 돌아다녀도 심지어 그 중앙중에서 중앙동 가는 1,2단지 맨날 지나가도 한번도 삥 뜯겨본 적은 없어욬ㅋㅋㅋ모든 안산사람들이 다 삥 뜯겨본 인생 산 거는 아니라는거ㅠㅎㅎㅎㅎ",
    "뺏길바엔 뺏는다 -황건당\n침략은 최선의 방어 -히틀러",
    "뺏았다는 이야기를 이리 길게 쓰셨네…..",
    "​@박성철-s1e아녜여...ㅠㅠㅋㅋㅋㅋㅋ 안산은 무조건 피해자 아님 가해자만 사는 프레임 제대로 씌워져버렸나보네요..ㅠㅋㅋㅋㅋㅋ웃픈 현실",
    "스카우터로 측정했을 때 전투력이 강하셨군요",
    "그래서 스카우터 얘기를 침투부가 한거임",
    "올타임 레전드 라이브 안산;;",
    "안산의 윤씨도 왔음 좋겄다",
    "46:29 방장님 한테 몇번인가 들었던 그 안산인고 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ\n54:12 산적 실존 증언ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ\n59:33 충격적인 목격담\n1:06:47 유가러건?\n1:10:11 안산의 버서커 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "아니 그냥 방장이 한말 다 사실이라는 것만 증명된거네ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅠ",
    "속보) 안산 산적 출현 사실로 밝혀져",
    "랄랄 안양에서 태어나서,안산에서 학창시절을 보내고, 인천과부평을 오갔더니 괴물이 되어버렸구나…",
    "안산에 가본적도 살아본적도 없는데 신기할정도로 재밌네 ㄹㅇㅋㅋㅋㅋㅋㅋㅋㅋ",
    "46:35  하현우 웃는거 귀엽네 ㅋㅋㅋ",
    "눈치챘네 ㅋㅋㅋ",
    "이게 공중파지 개잘누렸다 !",
    "안산의 무쌍슬기 ㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷ",
    "안녕하세요 안산시민입니다. 2010년도 10살이었던 때 피시방 올라가는 길에 산적한테 잡혀 천원뜯겨보고 학교 운동장에서 축구하고 있었는데 모르는 형들이 축구공을 보더니 와서는 개 쎄게 멀리 차서 반대편 골대까지 줏으러 갔던 경험이 있습니다. 감사합니다.",
    "안산시 빳뜨롱 누구야. 빳뜨롱 나오라그래",
    "인사부터 감사합니다까지 겁나 귀엽네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "ㅋㅋ 스ㅔ벌ㅋㅋ",
    "아니 보통 10살짜리 어린애들한테도 삥을 뜯어요?\n적어도 5학년 정도 돼야하는거 아님?",
    "히그마의 의지가 이어지고 있었구나",
    "인천 출신으로서 가소롭군요. 훗.",
    "안산썰은 언제나 흥미진진하다구",
    "s자 공원에서 뜯기셨나요? 저두요",
    "@라니고-i7q그냥 보이면 뜯음",
    "산적이요???",
    "혹시 상록초 인가요?",
    "ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "안산에서 해적이 나오지 않은 이유가 시그마D안산의 의지가 이어졌기 때문이었구나..",
    "이정도는 괜찮죠",
    "안녕하세요 부천시민입니다 집앞에 전기 오토바이 주정차 가능한곳에 주차했습니다 주민들이 방향지시등 훔쳐가고(자전거 용) 바퀴에 자물쇠 채워도 다른곳에 주차되어서 찾았더니 1km정도 떨어진곳에 벽에 기대어져있어 전부기스 다나고 경찰에 신고했는데 경찰이 와서 하는말이 어떻게 할수가없다고하네요 ㅋㅋㅋㅋ 자동차가 지나갈때 못지나갈때 이동시킬수있다면서 cctv공개도 안해주네요 (국민신문고에도 신고했습니다)",
    "공 뻥차는건 서울도 있었습니다..강북 강남 다 살아봤는데 저정도는 다 있고 산적썰은 웃기네요",
    "히그마의 고향 ㄷㄷ",
    "​@라니고-i7q 왜냐면 삥을 뜯는 애들도 어림",
    "안산 본원초 으스스한 옆길. 분명 대로변인데 으스스했음. 거기 지 혼자만 유독 낡은 버스정류장, 지금도 여전할 지 모르겠지만 511번 버스가 다니던, 암튼 그곳 주변에서 굿캅배드캅마냥 2인조로 다니면서 삥뜯는 고딩 누나들을 마주쳤음. 그 사건 이후로 중학교 들어가기 전까지 지폐는 양말 안에 숨기고 다녔음.",
    "@라니고-i7q5학년이 10살짜리 돈뺏는거죠ㅕ ㅋㅋ",
    "이건 꽤 흔하게 있긴했음 ㅋㅋㅋ",
    "원곡동 중국분들 위상이 대단한거지.\n학창시절은 전국 어디나 비슷함 ㅋ",
    "다른시도 다 그렇게 사는거 아니었음?",
    "일상인데",
    "​@jinthree4016눈치 없다는 소리 많이.듣죠?",
    "안녕하세요 안산시민인데요 앞집놈은 동네 길목에 큰 스카이차 대면서 제 집앞에 제 차 댄거 지 차 나가기 불편하다고 개쌍욕 쪽지남기고 전화테러하고 째려보고 하더라구요 참고로 여기는 모두가 자기 집 앞에 주차합니다. 덩치크고 전신 이레즈미 문신이더라구요 감사합니다.",
    "인천시민인데요. 원래 초딩때 한번쯤은 천원정도 삥뜯기는게 보통아닌가요..? 다른 시도군에도 일진들은 학교마다 조금이라도 았자나요..?",
    "저도 안산 시민입니다. 중학교 1학년때 처음 중앙동에 친구랑 서점에 책사러갔는데 5000원삥뜯겼습니다.😢",
    "ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ웃갸",
    "축구공은 어느지역이든 일상이긴 했지",
    "당신도?😊",
    "​@김평점-d4w그런점이 있죠\n안산이 산안드레아스라면\n인천은 시칠리아섬의 수도이자 항구도시 시라쿠사나\n이탈리아의 항구도시 나폴리처럼\n정겨운 바다풍경이 있지요",
    "부곡초 부곡중사이 노인정앞 게이트볼장에서 눈사람만들다가 모르는형들에게 싸대기를 맞은기억이... 그 형들은 사실 눈싸람을 노린거였을까? 20년이넘게흘렀지만아직도 억울하구나...",
    "머야 생각보다 평범한디?ㅋㅋㅋ",
    "산적이요?ㅋㅋㅋㅋㅋㅋ광해에요?",
    "진짜 구라치지 마세요ㅋㅋㅋ",
    "다른 지역도 다 그런 것 같기는 해요 ㅋㅋㅋ",
    "네 2010년이요? 20세기가 아니구요!?",
    "1찍 도시ㅋㅋ",
    "히그마는 안산출신이었군요 그 어떤 먼 조상같은?",
    "​@라니고-i7q손쉬운 사냥감으로 인식하고 거뜬히 챙겨갑니다..",
    "부산출신인데 축구공 멀리 차버리는 건 여기서도 일상이었음",
    "한국에서 남자로 태어나 그런 경험 하나 없으면 오히려 말도 안 된다. 남자가 된 걸 축하한다.",
    "의정부 출신 가해자 입니다. \n죄송합니다.ㅜ",
    "산적이 아직도 있노",
    "안산 중국인들 진짜 많던데....아니면 조선족이던가 여튼 2년동안 살아보니 다른도시 보다 압도적으로 많았음 제주도랑 비슷하게",
    "​@건우송-g3o 이거 맞다 님들이 상상하는 안산드레아스 백운동, 원곡동 가면 됨 나머진 서울보다 클린해서 노잼...",
    "​​@멍뭉이-z3u 이건 그냥 폄하댓이거나 님이 원곡동 살아서 그런 거지 원곡동, 백운동에서 좀만 벗어나도 코빼기도 안 보임",
    "​@작년금년어제오늘 2010년엔 없었음",
    "​@yeongest.선부공원~",
    "누구나 있는 경험아님?",
    "안녕하세요 안산시민입니다.\n중학교에 자전거 체인채워놨는데 누가 분해해서 가지고 가는 바람에 바퀴만 들고 집에 들어간 적 있습니다.\n감사합니다.",
    "안녕하세요 안산시민인데요 2008년 고2때 담배 사러 원곡동 갔다가 쭝국놈하고 시비붙었는데 도끼들고 쫓아와서 겁나게 쨌던 기억이 있습니다\n지금은 담배 끊었습니다 감사합니다",
    "​@JustGAMEJust와동도 장난아닙니다",
    "산적 얘기하던 그 동네에서 그 끔찍한 일이 있었던거죠",
    "2천년대 중반 초딩 시절, 오천원짜리 꼬깃꼬깃 손에 쥐고 동산교회 옆 상가 1층 오락기 뒤에서 구경하다, 중딩들한테 날치기 당하고 개같이 울었던 기억 있음.. 포장마차에서 떡꼬치 사먹을 돈이었는데..",
    "저는 님의 공을 차러 온 사람입니다",
    "안산천 수적 만나신분 계실까요?ㅋㅋ",
    "ㅋㅋㅋㅋㅋ\n좋은추억입니다❤",
    "뻥치지마라 ㅡㅡ21세기에태어났음서",
    "2000년생이 댓글다네..ㄷㄷ",
    "안산 산적의 기억은 다르지만 모든 사건이 다 너무 무섭다....",
    "쓴 내용중에 감사할게 뭐가있어 ㅋㅋㅋㅋ",
    "아니 ㅋㅋ 90년대냐고 ㅋㅋㅋ",
    "지금32 초등학교 13살때 삥 많이 뜯겼어요ㅋㅋㅋㅋ",
    "기절놀이 서울 강북에서도 했습니다.",
    "무쌍 강슬기를 침투부에서 보다니ㅎㅎㅎㅎㅎㅎㅎㅎ",
    "1:09:54",
    "90년생 천안에서 학교 다녔었는데 동생이 중학교 때 자전거를 3번 도둑 맞고 아버지가 교장실까지 찾아가셨고 이후 학교에서 자전거 놓는 곳에 CCTV를 설치했던 기억이 있습니다.",
    "입국할때 여권들 들고오세요",
    "01:25:46 뜬금없이 너무 웃긴 썰 ㅋㅋㅋㅋㅋㅋ",
    "안산의 무쌍 슬기 켁ㅋㅋㅋㅋㅋㅋㅋ",
    "별망중 여신 슬기님 콧소리 너무 좋다..",
    "와 역대급으로 웃김",
    "안산의 무쌍 슬기 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "내 사랑 하현우! 너무 반가워요",
    "가수..? (?), 안산빼고는 연관성이 1도 없어보이는데 좋은 게스트조합이네유",
    "프레임 깨려는데 괴담만 더 추가되네ㅋㅋ",
    "차지다 역시 안산은 매년 동창회 해줘야겠어",
    "안산 이미지 조진거에 9할은 침착맨이긴하지 ㅋㅋ",
    "하다하다 안산에  UFO까지 삥을뜯어 ㅋㅋㅋㅋㅋㅋ",
    "동산고 나왔다니까 모두 깜짝 놀래는거 봐 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "누가봐도 일진상 ㅋㅋㅋㅋ",
    "동산고!??!?!?!?!?",
    "이 부분이 제일 웃김 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "스즈란 출신이라는 말이랑 비슷한 느낌인건가요?",
    "ㅋㅋ 정반대로 동산고가 안산에서 너무 좋은 학교인데 침착맨이 스즈란애서 겪을 법한 일들을 다 알고 있어서 놀란 듯요 ㅋㅋ",
    "@jwshin1424 아뇨 안산 최고 명문 학교라서요",
    "어디즈음에 나와요?",
    "그나마 침착맨 다닐땐 신생 일반고였고 졸업 허고 좀 이떠 명문대 보내는 학교 되더니 이젠 자사고 되었죠",
    "안산에서 외고급으로 불리던 명문사립 학교에요!! 듣기론 수영장도있고,, 탑오브탑!!",
    "​​@jucklanwoon 42:10",
    "@jucklanwoon42:10",
    "⁠@jucklanwoon  42:12",
    "​@jwshin1424동산고가 학교에서 반1,2등 정도만 가는 자사고였거든요. 저때만 해도 내신 190~195가 1차 서류컷이였어요",
    "​@jwshin1424 안산 최고 명문고라 중학교때 공부 전교권이어야함 실제로 침착맨도 중학교때 전교생 1500명? 그쯤에서 40등 50등으로 졸업했다 했으니 상위4퍼 안팎 성적으로 졸업해서 동산고 간 거임\n그래서 공부 잘했단 사실에 놀란 거",
    "원래 안산 최고명문고는 원곡고였음. 동산고가 생기면서 간판을 내주게됨. \n동산고는 안산에서도 1등이었지만 경기권에서 잘하는 학생들이 오는 광역자사고였음 ㅋㅋ\n기억하기로 초반엔 외고 과학고아닌데도 서울대 몇십명씩 보내는 학교였움.",
    "@옴뇸뇸뇸-z5u괴거형이 아닌 현재 진행형 입니다",
    "울언니도 동산고출신인데 졸업할때 하버드도 가고 서울대도 많이 보냄 졸업식날 분위기가 고급지고 달랏음 ㅋㅋㅋ 난 경안고라서 걍 뭐 없이 우수수 흩어졌는데",
    "동산고에서 핸드폰 걸리면 그 즉시 퇴학 조치 당한다고 들었었는데 진짠가요? 루머겠죠?",
    "나 동산고 가고 싶었는데.... 자사고 갈만한 노력을 안했지...",
    "성남도 안산이랑 비슷했는데 노래방도 많았고 ㅋㅋ 여러모로 공감가는게 많네요ㅋㅋㅋ",
    "​@sunycoo어떤 학교도 그렇지는 않을 것 같네요",
    "라떼는 안양고가 짱이었지.서울대를 학년별로 40-50명 정도 보내는 일반고 최강 명문.",
    "반응이 너무 귀여움 다들 ㅋㅋㅋㅋ",
    "오히려 하현우씨가 나온 안산고가 안산에 스즈란입니다..",
    "종교가 분명 좋은점이 있네요... 날라리 깡패짓하는 애들 기도 못피게하고.... \n종교없는종족은 보고배우는 역사도 싸패 소패짖이고 동물같이 양심없이 사는거보면...",
    "영상에 나온 사람들 세대때는 고등학교가 중학교 내신성적으로 입학이 가능했기 때문이죠\n뺑뺑이로 바뀐 지금도 동산고는 내신 성적 탑들만 들어갈수 있는걸로 알고있어요",
    "안산 사람은 동산고 나왔다고 하면 다시보고 대단하게 보고 그릅니당",
    "안산(인)고 나온 사람으로서    하현우 레전드 ㅋㅋ",
    "동산고 반에서 1.2등 전교에서 놀아야만 가는 찐엘리트학교임",
    "침착맨 시절에는 원곡고가 원탑이었음 그 다음은 경안 동산 비슷했던거같고",
    "근데 동산고는 침착맨때보다 10년뒤인 랄랄때가 더 가기 빡셌음 …",
    "동산고 10기 졸업생입니다ㅎㅎ",
    "@aquarium1004 맞아요 저는 안양 살앗는데 안양에서도 동산고 유명햇음 공부 잘하는 애들만 가는 걸로",
    "동산고 8기고 우리때부터 부천, 안양, 분당, 일산 이런데가 다 평준화 되는 바람에 (7차교육과정 첫세대)\r\n특목고 떨어진 애들이 비평준화인 안산, 광명에 많이 몰렸음. 광명은 진성고라고 있었고.",
    "나때는 원곡고가 원탑이었어. 원곡고 교복입고 다니면 엄마들이 부러운 눈으로 봄. 이젠 옛날일이지",
    "동산고는 안산에서 서울대야ㅋㅋ",
    "​그당시  안산 살면서 안양고 다녔었는데요 ^^;​ 우리반에서 서울대 5명갔어요 @백수현-k1p",
    "80년생인데, 경안고랑 동산고 처음 생기고 자기네 학교로 지원해달라고 중학교로 홍보와서 단체로 학교 둘러보고 그랬음. 우리땐 시험봐서 학교들어갔던 시절이라 한군데만 원서쓸 수 있었어서 고등학교사이에 경쟁이 좀 있었음. 그 땐 원곡고가 1등, 강서고가2등이었음. 동산고 시설이 너무 좋고 공부잘하면 장학금도 주고 그랬어서 동산고 갔던 애들이 조금 있긴 했고 지원을 엄청 해주니까 급부상했던기억. 중앙중학교 근처에 있던 동산교회에 안산사람들 엄청 다니면서 교회가 점점 커지다가 학교만든거였음.",
    "@sunycoo 2천년대 초중반까지는 휴대폰 소지하다 걸렸으면 퇴학까지는 아니고 정학이었어요\n이성교제도 정학이었음. 남녀가 손 잡고 걸어가다 교사한테 걸려서 며칠 정학 먹은 사례 실제로 있었고 ㅎㅎ",
    "김대호안산출신이더라",
    "동산고 지금은모르겠는데\n나때는 내신200점만점으로해서\n시험봐서들어가야했는데\n동산은 193점이최소커트라인이었던걸로기억함\n중학교전교 1 2 3등정도되는친구들이갔었음 동산",
    "​@송선호-u3u정확하십니다. 전 81이요",
    "나 동산고 우반이였는데\n우리반에만 의대 7명 갔어.\n물론 난 못감",
    "지금은 그정도 아니예요. 맨날 미달남",
    "10년 전 기준으로 동산고는 안산 내에서만 탑이 아니라 전국구였음 자사고라 재수학원가면 할인해주는 고등학교 중 하나. 알고싶진 않았지만... 어쨌든 다른 지역에서도 많이 옴. 지금은 어떨지 모르겠음.",
    "​@jucklanwoon  영상을 보심이..",
    "​@sunycoo   그 당시에 폰이 있을리가 삐삐면 모를까 ㅋㅋㅋ",
    "동산고 나왔는데 (96년생) 우리때도 이말년 우리선배래 우왕 이랬던 기억",
    "원곡고 1위였는데 동산고 생기고 2~3년만에 넘어간듯... 안산고 ㅋㅋㅋ 인정👍",
    "시흥살았는데 우리때 전교 권에서 노는 두세명만 진성고 동산고갔었지 ㅋㅋ 누나가 동산고 나왔는데 친구들 죄다 서울대 연고대 아님 의대 갔다더라",
    "이번 침둥은 이상하게 편집점이 많은것 같아요.. 무삭제 버전 구합니다..",
    "저 혹시 개그만화작가님들 조합 추천해봐도 될까요...?이말년 작가님도 나오시면 좋을거같아요",
    "안산의 무쌍 ㅋㅋ",
    "역대급 꿀잼 에피소드",
    "35:37 삼국지 도입부 ㅋㅋㅋ",
    "맞아요 남발이네",
    "우리 대장님 방언 터졌당,.ㅋ ㅋ ㅋ ㅋㅋ  ㅋ  ㅋ  ㅋ ㅋ ㅋ",
    "Seulgi",
    "전주 향우회도 했으면 좋겠다..",
    "안산에서 놀이터 함부러 파지 말라는 말이 있었지.. 시체 나온다고",
    "3:47 화랑유원지 옆 개천이면 화정천일거에요.",
    "조합 너무 맛있네요, 오늘도 잘먹고 갑니다",
    "하현우님 \"동생\"분이 침착맨과 동갑..?",
    "하현우님 81년생, 침착맨83년생",
    "지금은 다른 지역 살지만\n어렸을 때 안산 살았었는데 안산이 좀 뭔가 낭만 있는 동네이긴 한 것 같아요 뭔가 정겨운 느낌이 있슴",
    "이 영상만 보면 전혀 정겹지않은데요ㅠㅠ",
    "Too bad there's no english subtitles, I want to know what Seulgi is about witht this cool team 🥲 💔",
    "They are ansan gang 💀 ☠️",
    "나도 껴달라며\n동산고 건너편에 살았는데 침착맨이랑 할 얘기가 많음 ㅋㅋ",
    "1:07:10 아파트 1층 현관앞에서 팽이치기 하는게 국룰",
    "이런....지 고향만 하넹.ㅋ ㅋ ㅋ ㅋ",
    "같은 지역 출신끼리 아는 얘기하는거 너무 좋은거 같아요 ㅋㅋ 추억공유 애향심이 느껴져 ㅋㅋㅋ",
    "31:30 이때부터는 진짜 낭만의 시대 살아남는자가 강하고 강한자만이 살아남는곳 이네 진짜 프레임이 아님 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ\n42:12 일관된 원주민(?)들의 리액션\n47:16 아니 이거 진짜 일본만화 아니냐고 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ\n1:03:30 일관된 피해자의 진술 ㅋㅋㅋㅋㅋㅋㅋ\n1:07:00 오징어게임\n1:18:10 안산은 혼문을 막는 헌터들의 도시다",
    "하현우님 리액션 맛도리 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "나도 안산살껄 이야기 끼고싶다",
    "젤루존에서 양아치 형들이 옷 3-4배 불려 팔았었는데 ㅋㅋㅋㅋㅋㅋ추억이네",
    "산적썰로 하나됨 ㅁㅊㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "안산무쌍 강슬기 사랑한다❤",
    "1:10:04 안산 버서커 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "추억의 안산천 9살때 거기서 놀다가 머리터졌던 기억이 나네요 분명 엄마가 덥다고 그날 나가지 말라했는데",
    "국카스텐 초대석 바랍니다❤",
    "1:12:40 ㅋㅋㅋㅋㅋㅋㅋㅋ",
    "예전에 차붐님 나왔을 때 안산 얘기하는 거 개재밌었는데 역시 동네 얘기하는 게 제일 재밌음 ㅋㅋㅋㅋ",
    "90년대 개발된 공단, 주택단지, 신도시들 만에 정서가 있음 ㅋㅋ 아파트, 빌라만 떨렁 지어져서 나의 성장과 도시 인프라 발전이 같이 이루어지는 정서 ㅋㅋㅋ 이미 갖춰진 서울이 발전하는거랑 다른 느낌임 ㅋㅋ",
    "08:34 바로 팬서비스 해주넼ㅋㅋㅋㅋㅋㅋㅋㅋ",
    "오늘 정말 재밌었습니다",
    "최근 2년동안 본 침튜브 영상중에 제일웃기네 ㅋㅋㅋㅋㅋㅋㅋ",
    "무쌍의슬기가 진짜 나오네",
    "오늘 역대급으로 잼썼다",
    "확실히 옛날이 좀 야생이긴했어 ㅋㅋㅋㅋ 죽을뻔한적도 많았는데 재밌었다",
    "안산 장점 진짜 쥐어짜내는거 같아서 한마디 하면 배수시스템이 진짜 좋음",
    "남친이 안산 상록구 토박이인데 침착맨 넘 좋아해요 ㅋㅋㅋ 이영상보구 안심 부심이 뿜뿜하네요 연예인 많은지 ㅋㅋㅋㅋ 전 서울 강서구 토박이인데 .. 강서구 부심 어디갔누.. ㅋㅋㅋ",
    "안산 영상 믿고 있었다구 진짜 개재밌음 ㅋㅋㅋㅋㅋㅋㅋㅋ",
    "매편 올라오는거마다 다챙겨보면서 느끼는거지만, 바쁜 하루일과 끝내고 쉬거나, 할일 하면서 듣고 있으면 진짜 너무 힐링됨 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 진짜 이컨텐츠 만들어주셔서 감사합니다 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "이말년이라고 부르는게 왤케 뜬금없이 웃기냐 ㅋㅋㅋ 현우햄 오늘 풀텐션 꿀잼이네",
    "누릴게요~",
    "59:35 gta는 ufo 이스터에그가 유명하다",
    "침착맨 동산고 출신 공부개잘해야가는 학교...",
    "92년생 안산 사람 입니다 ㅋㅋ 공감도 되면서 재밌게 잘 봤습니다 ㅋㅋㅋㅋ",
    "하현우가 형이라고?",
    "개방장 고드름 자기 옆에 둔거 킹받네 ㅋㅋㅋㅋㅋㅋ\n아이스크림 순위 메기고 얼마 안되서 찍은 듯 ㅋㅋㅋ",
    "랄랄 인천대였구나 ㅋㅋㅋ 그동안 미안했다 ㅋㅋㅋㅋ",
    "학원차에서 창문열고 야하고 창문열고 숨는거 모두 해본거 아니었어?ㅋㅋㅋ",
    "조합 존나 신기하네 ㅋㅋㅋㅋㅋㅋㅋ 뭔가 라디오스타 조합ㅋㅋ",
    "안산 UFO 검색하는 사람 🙋🏻‍♀️",
    "1:05:31 말 하는거만 들으면 거의 뭐 삼국지 조선시대야 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "그와중에 책상위에 고드름 머임ㅋㅋㅋ",
    "자기들끼리 신났어! 다 파워E 인가 처음봤다는데 디게 친해보인닷",
    "지역별로 90년대 이야기 해도 잼나겠네 ㅋㅋㅋㅋㅋ 수원 장난아니었는데",
    "와 하현우님 43세 ㅋㅋ 세월은\n나만 맞네",
    "그들끼리 그들 동네 얘기하는게 왜 재밌을까ㅋㅋㅋ",
    "안산은 구도심이 찐임~~\n왠만하면 서쪽으로 건너가지 말라고 신신당부할 정도였음~",
    "침착맨 채널에 누가 나와도 그러려니 했는데 슬기는 정말 이런 귀한 분이 나와도 되는 건가 싶고 막 때 묻을 것 같고 걱정된다😂😂😂😂",
    "하현우형님 이렇게 흥이 많으신분이었나 ㅋㅋ",
    "페스티벌에서 하현우가 젤 많이 뛰어다님",
    "슬기님 목소리 이렇게 들으니까 너무 좋당",
    "옆 동네 시흥사람입니닼ㅋㅋㅋ 저도 중앙역 근처에서 돈을 뺏겼었던 기억이 있네요..",
    "나도 중앙동 첨갔을때 분위기가 쉽지않았음 ㅋㅋ",
    "아파트단지에서 노래대회를...?? 충격적이다",
    "프레임 해소가 아니라 박제 하러 오신 듯 😂",
    "TMI) 하현우씨는 45살이다 최강동안",
    "하현우님 왤케 웃겨ㅋㅋㅋㅋㅋㅋ\n리액션도 좋으시고ㅋㅋㅋㅋㅋ",
    "안산 김홍도(신 이병건)",
    "안산이미지의 최대 기여자가 이런 컨텐츠를 한다는 게 겁나 블랙코미디네 ㅋㅋ",
    "49:50 아니 다 본인이 만든거자네 ㅋㅋㅋㅋ",
    "ㅋㅋㅋㅋㅋㅋ그리고 랄랄님 리얼리티 너무 잘 살려ㅋㅋㅋ",
    "왜 UFO 얘긴 안보이죠 제일 신기한데",
    "검색해서 내려보니 하현우님이 말씀한거랑 똑같은 현상있는 영상있더라구요 진짜 ufo인가?!",
    "뭔가 안산 향우회 동향사람들 만나서 신나게 얘기하는거 듣는게 내가 안산사람도 아닌데 몰입되고 신나네ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "슬기는 어리둥절이네 ㅋㅋㅋ 얘들이 무슨 얘길하나 본인은 그저 착실한학생이었으니 ㅋㅋㅋㅋㅋㅋ",
    "일진맨 세탁기라는 나쁜 말은 없네 우왕-",
    "1:32:20 분위기 좋은거봐ㅋㅋㅋ너무 재밌다!",
    "안산에 대한 이야기를 들으면서 .. 90년대 2000년 초반 그리고 2010년대 그리고 현대까지 각 인구 구성이나 사회 흐름을 볼 수 있어서 좋았습니다.확실히 안산 구도심세대에서 신도심 새대까지.. 뭔가 달라지는 흐름도 볼 수 있어서 좋았네요.",
    "1:08:42 부평 출신 96년생인데 중학생때 기절놀이 진짜 했었습니다ㅋㅋㅋ \n그때 당시에는 마냥 신기한 느낌이기만 했고 너도나도 아무렇치 않게 하길래 가볍게 하곤 했었어요\n성인이후 생각해보면 진짜 기절하는 거라 자칫하면 위험했었을텐데 그때는 학교를 감옥이라고 생각했었는지 제정신이 아니었었던것 같네요",
    "대전 97입니다. 중학교때 애들이 기절놀이 하는 걸 본 기억이 있네요. 당시 선생님들이 뇌세포 죽는다고 말렸는데 애들은 그냥 하더라고요.",
    "​@dakkar0902맞아요 \n생각해보니 뇌세포 죽는다는 얘기를 그때 들었긴했었던것같네요..",
    "2:57 \n그러니까 하현우가 침착맨보다 나이가 많다는겁니까?",
    "하현우 진짜 자주 좀 초대해주세요ㅜㅜㅜㅜ",
    "하현우 진짜 의외인데 이편 캐리하네ㅋㅋㅋㅋㅋ입담 이렇게 좋으신 줄 몰랐음",
    "국카스텐 스팸라디오 재밌습니다ㅋㅋㅋㅋ",
    "복면가왕 이후에 방송 출연 적었던 이유가 회사에서 넌 말하면 이미지 깬다고 되도록 나가지 말라했다는 썰도 있어요 ㅋㅋㅋ",
    "유명한 10cm 썰이 있죠. 처음 하현우 봤을 때 이미지가 너무 쌔서 \"난 너희같은 슈가팝하는 쓰레기들이랑 말 안 섞어\" 이럴 줄 알았는데 하도 조잘조잘대서 이미지 확 깼다고 한 썰이 있죠ㅋㅋㅋㅋ",
    "말 정말 잘해요 만담꾼입니다 팬들은 재간 있어서 더 좋아해요 ㅋㅋㅋㅋ",
    "원래 입담 좋고 말도 많아요ㅋㅋㅋㅋ스팸라디오 들어보시길..복면가왕 전에도 음악프로 엠씨한 적 있음ㅋㅋ",
    "너무 웃겨요 ㅋㅋㅋㅋㅋㅋㅋ",
    "그리고 81년생으로 침착맨보다 나이도 많아서 안산짬이ㅋㅋㅋ아직도 안산에 살고있고",
    "나이로 보아도 출연자 누구보다 거칠게 안산에서 생활 하셨을텐데.. 이걸 후배들 앞에서 어떻게 참음ㅋㅋ",
    "ㅋㅋㅋ공연 많이 해서 기본적으로 말 잘해요",
    "하현우 쟌망을 모르시다니 ㅋㅋㅋ",
    "하현우 본인피셜.. 나는 정적인 사람",
    "초대석으로도 또 나와주셨으면 좋겠음 ㅋㅋㅋㅋㅋㅋ",
    "초대석도 한번 해야되는거 아닌가!!",
    "안산사람들 만나서 신나하시는게 귀여움ㅋㅋ",
    "하현우 말 조온나잘해요 ㅋㅋㅋ예능감좋음",
    "원래 하현우 말잘하기로 유명함ㅋㅋㅋ",
    "롹밴드 리더들의 입담은 보장되있는걸 모르시네요??",
    "이양반 유명함 ㅋㅋㅋㅋㅋ",
    "원래 입 잘 털음ㅋㅋㅋㅋㅋㅋㅋ",
    "의외로 밴드 보컬 할때 노래실력만큼 중요한 부분이긴함 무대하면서 입을 개잘털어야됨..",
    "말빨 의외로 개좋음ㅋㅋㅋㅋ",
    "원래  노가리 잘 깜.",
    "인디씬에 있을 때도 말 잘하는 걸로 유명했음. 조상신 말하며 다가온 도믿맨한테 외계인 얘기한 사람임",
    "​@sunnycoo이게존나웃기네ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "@digiidipgo 저도 첨엔 그 말을 철썩같이 믿었는데 10년 공연장에 다니다보니 말 많아 ㅎ",
    "숨어있던 국카스텐 팬들 여기서 정모하네 ㅋㅋㅋㅋㅋ 나도 음악대장시절에 입덕했는데 추억이다",
    "옛날엔진짜성격안좋앗을적에는 아이돌음악이랑 아이돌 저격하기도함",
    "​@ggre66더컴시절이요?? 그때는 얼굴부터가 반항기있게 생김 ㅋㅋ",
    "의외로 숫기없는 재능충으로 아는 사람 많지 ㅋㅋㅋ 저형 말 개많음 ㄹㅇ",
    "콘서트 가면 잔망떨며 토크하신거 보면 진짜 사람 미칩니다 입담, 매력 많으세요",
    "하현우는 뭐 나가수 처음 나와서 인터뷰할때도 벌써 말 잘하는게 느껴지더만",
    "@jammanboooo 정보 감사합니다~ 한번 들어봐야겠네요 ㅋㅋ",
    "고드름 깨알같이 있는거 웃음포인트네 ㅋㅋㅋㅋㅋ",
    "지금도 안산 살고 있는 안산대장임",
    "여기 활동 없어서 쥐죽은 듯 있던 국텐 팬들 옹기종기 모여서 하현우 말 잘한다고 조잘조잘 말하고 있는 거 커여움 ㅋㅋㅋㅋㅋ",
    "ㅋㅋㅋㅋ 공연장 가면 진짜 노래 소개한다고 또 말을 말을... 너무 재밌어요 앉혀두면 오디오 절대 안 빌 사람ㅋㅋㅋ",
    "사실 나가수에서도...😅",
    "복역하다가 막 나온사람같음ㅋㅋㅋㅋㅋㅋ 입터짐ㅋㅋㅋㅋㅋ",
    "그러니 저나이에 허영지를 만났지",
    "하현우 말빨에 입덕햇습죠😂😂😂😂",
    "​@ggre66그때 국텐이랑 합공했던 아이돌들 영상 보면 이해됨",
    "하현우 말도 많고 잘해서 별명이 그쌤이었음. ‘그’는 원래 쓰던 닉네임인 그리부이에서 왔고 ’쌤‘은 공연 중간중간마다 교장쌤 훈화말씀 듣는 것 같다고해서 ㅋㅋㅋ",
    "​@digiidipgo초딩땐 그리 튀는 느낌은 아니긴 했죠 ㅋㅋ",
    "데뷔시절부터 말빨로 조짐ㅋ 방송을 많이 안해서 팬 아니면 모르죠",
    "마리텔 안봄? 개웃딘데 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "라스에서 잠깐나온 군대썰 들으니까 ㅈㄴ웃긴사람인거 티나더라 ㅋㅋ",
    "갈대습지공원 야방 가야겠네ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "안산의 오해를 푸는건가? 만드는건가? ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "2007년 즈음 면목, 휘경, 장안동도 비슷했던 것 같음..",
    "55:00 놀랍게도 사실이라는것..\n본인 90년대 초반생이고 고잔초 중앙중 출신 하현우님이 말하는동네 연립살았음ㅋㅋㅋ\n침아조씨가 말하는 교회는 은혜와*리교회 라는 교회ㅋㅋㅋ 실제로 삥뜯는 산적들 본인 세대에도 상당히 많았음",
    "근데 지도 보니깐 고잔초랑 은혜와진리교회 근처에 산은 북쪽으로 광덕산 마산 밖에 없는데 그 위쪽으로는 마을이 없는데 왜 등교를 그리로 했다는 건지... 또 마산까지는 거리도 엄청난데 거의 대여섯 정거장을 걸어서 다녔다는 건가요?",
    "​​@kknd409광덕산이나 마산처럼 큰 산이 아니고 동네뒷산생각하시면됩니다..ㅋㅋ 지금은 지도상으로 원고잔공원으로 표기되어있는 어른걸음으로10분정도면 넘어가는 동네뒷산이에요 초딩들이 넘어가기엔 꽤나 멀게느껴졌습니다..ㅋㅋ",
    "순복음교회 맞아요. 90년대 중반에 개명했어요.",
    "중앙초 중앙중 고잔고 나온 91년생 안산인 입니다 다 사실입니다 그럼 이만…",
    "노원구 얘기 듣는거같네 ㅋㅋㅋㅋㅋㅋ 노원구 92라인 개빡셌음",
    "난 안산역 화장실에서 삥뜯겻는데…ㅠ 존내무서웟다",
    "서쪽에 있는 도시들이 대체로 다 그렇다",
    "착맨아 옆에 고드름 아이스크림 뭐냐 ㅋㅋㅋ\n\n아이스크림 월드컵할때 그렇게 집착하더니..",
    "이게 추석이지",
    "하현우가 랄랄 보는게 십이층에서 곽범보는 말왕같음 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "내가 인천이라 그런가?? 다들 저런거 아닌가?",
    "마계인천",
    "80년대 후반 생으로, 서울 강서지역에서 초중고 나왔는데 여기도 똑같았습니다. 학원 버스 타고 가는 애들이 행인들한테 뻐큐하고, 자전거 겁나 훔치고 노페 눕시 서로 루팅하고 선생이라는 작자들이 애들한테 화분 던지고 의자로 찍고...동네에 양아치가 안산보단 확실히 적었던 거 같긴한데 전반적인 문화는 그때 그 시절이 맞는듯",
    "ㅇㄱㄹㅇ ㅋㅋ",
    "눕시는 그땐 존재하지도 않았음.. ㅋㅋ 최소 2000년대 초반 얘기임",
    "84년생입니다. 양천구 살았었는데 산적부터 골목 골목마다 무리들이 있었드랬죠.\n가끔 놀러가던 집앞 뒷산 지금은 양천구청역으로 바뀐곳은 진짜 거닐때마다 긴장하면서 갔었어야했고 영등포역 부근과 용산은 제 기억속에 무슨 초하드코어 던전 입장시와 비슷했던 감정이....😅",
    "86년생 서초구였는데 롯데월드같은데 소풍가면 강북, 강서쪽 애들 조심하라고 ㅋㅋㅋㅋㅋ",
    "@하쿠나마타타-t1y엇 동네분이시네요. 양천구청역 자리가 산이었다는 건 오늘 처음 알았습니다. 계남초 지나서 고척쪽에도 친구들있었는데 항상 사주경계 하면서 지나가야했죠 ㅋㅋ",
    "@aquarium1004눕시 루팅은 고딩때 얘깁니다. 2000년대 중반",
    "Finally i'm seeing ansan's monolid❤",
    "56:30",
    "아 랄랄",
    "34:53 혼자웃지않는 안산침착맨",
    "음... 83년생 찐 안산인으로\n중간중간 디테일이 좀 틀린게 있네.\n1. 한대앞역에 있던 영화관은 메가박스가 아니고 메가넥스임\n2. 안산에 있는 2대천은 안산천과 화정천임.\n주로 범람했던곳은 화정천\n3. 젤루존은 동서코아가 이름을 바꾼, 동일한 건물임.\n\n이상 초반 30분 리뷰임.",
    "감사합니다 안산민수!",
    "저도 같은 생각했어요. 친절한 글 감사합니다^^",
    "정확한 정보 감사하다 안산민수~",
    "01년생 안산인 우리 고을의 역사 알아갑니다",
    "메가넥스ㅋㅋㅋㅋㅋㅋㅋ진짜오랜만이네",
    "+중앙동 실제 존재하지 않고 고잔동임",
    "안산83아 고맙다~~",
    "형 그 때 강서고 앞에서 삥뜯어간 거 언제 갚아?",
    "​@옴뇸뇸뇸-z5u이제 존재합니다! 너무 많이들 써서 행정구역 개편됐어요 ㅋㅋ",
    "@옴뇸뇸뇸-z5u 덧붙이자면 \n1986년 안산'시' 승격시 중앙동 생성\n1988년 중앙동 -> 고잔2동 변경\n2017년 고잔2동 -> 중앙동 변경",
    "1번과 관련해 첨언하자면 한대앞이 메가넥스6였고 중앙동이 메가넥스12(현? 메가박스 위치)였습니다",
    "참고로 메가넥스와 스타박스가 결합해서 메가박스 된거",
    "@옴뇸뇸뇸-z5u 몇년전에 진짜로 중앙동이라고 바꿨더라구요 ㅎㅎ",
    "저도 그 말 할라했음 ㅋㅋㅋ 메가넥스임 ㅋㅋㅋ",
    "그럼 선부쪽 천이랑 월피쪽 천 둘중에 어디서 화정천인가여 ?",
    "다농은 다농마트 엘지마키는 한참뒤에 백화점으로 바뀜 그전까진 안산에 백화점 없었음 ㅋㅋ",
    "@Daily_Debora 십원에 한대씩",
    "@palaisroyal2922 정확하게는 엘지마키가 LG그룹에서 론칭한 백화점 브랜드였음. 이후 몇  년 후에 LG백화점으로 상호변경만 한거고.",
    "@sunycoo 와동 선부동 사이가 화정천입니다.",
    "@Richardicken아니 당시엔 이름을 그따구로 쓰니 누가 백화점인걸 알아 ㅋㅋㅋ 안산 떠난뒤에 나중에 지나가다보니 백화점이라 돼있어서 놀랐구만 그때 안산 사람들 아무도 엘지마키 백화점이라 안부르고 백화점인줄도 몰랐음 ㅋㅋㅋ",
    "맞다 ㅋㅋㅋㅋ 메가넥스 ㅋㅋㅋㅋㅋㅋㅋ 옛날에 거기서 품행제로 개봉했을때 봤었는데",
    "아~~추억돋아 중앙동18카페 알바했었는데 \n시소 캔모아  우두머리    준? 이라는 술집도있었는데  꼭대기층~추억돋아 \n본오동상록수중앙동 고잔신도시선부동시화 다 내가 잘다니던동네~~한대앞역  한양대학교 다~~누리던동네~ㅋ",
    "성공하고 다 안산에서 안 삶😂",
    "하현우씨는 아직도 부모님과 안산에 살아요.",
    "라인업 미쳐버렸다 ㄷㄷㄷㄷㄷ",
    "고드름 무엇????",
    "35:58 ㅋㅋㅋ 공포 영화냐고",
    "하현우님 매력쩐다 ㅋㅋㅋㅋㅋ",
    "안산 사람으로써 이 영상 훌륭하네요",
    "하현우가 여기 왜있어",
    "01:12:41 아 존나 웃었네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "슬기랑 똑같은 신도시에서 산 안산 주민인데. 구도심이랑 똑같이 공유자전거+학원 셔틀 뻐큐 이건 그냥 전통문화였어요. 그리고 저는 BB탄 총을 학교에 가져와서 운동장에서 점심시간에 반끼리 총싸움하다가 교칙에 총기반입금지 적힌적도있습니다.\n페달로 이야기가 잠깐 나오는데 실제로 서울시 따릉이처럼 공유자전거였습니다. 근데 제대로 반납이 안이루어져서 길거리에 그냥 돌아다니는 공짜 공유자전거였어요. \n안잠겨져있는 따릉이 눈에보이면 그냥 타고 가는겁니다. 이게 안산의 문화였습니다.",
    "총기반입금지ㅋㅋㅋㅋ후드냐구요 ㅠㅠ",
    "총기반입금지 ㅋㅋㅋㅋㅋ",
    "옛것을 지워내도 사라지지 않는 오랜관습..안산은 뜨거운 곳이군요",
    "세상에 살다살다 한국 학교 교칙이 총기반입금지인건 처음 보네ㅋㅋㅋㅋㅋㅋ",
    "총기반입금지는 진짜ㅋㅋㅋㅋㅋ",
    "ㄹㅇ 공감되네요. 모형칼도 가지고 논 기억도 있음",
    "맨날 학교 끝나고 교무실에서 반성문 쓰는 애들 > 페달로 훔쳐서",
    "???:너 총있냐?",
    "이게 안산의 문화였습니다가 개웃기네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅌㅋ총기든뭐든 걍 문화는 문화인거임~",
    "침착맨썰이 진짜였다니 ㅋㅋㅋㅋㅋ",
    "안산..도대체 어떤 곳일까....",
    "안산드레아스.",
    "학원 셔틀버스 뻐큐 했다가 신호걸려서 아저씨들한테 혼난기억 있음 고잔 프리머스 앞이엇음ㄷㄷ",
    "따릉이도 막판가서는 잠겨있는거 푸는법 발견해서   풀고 타는애들도 있었다는 사실",
    "안잠겨 있는 자전거 그냥타고가는거에서 공감돼요 ㅋㅋㅋㅋ 페달로 싸고 좋았는데 ㅠ",
    "자전거 절도, 학원차 욕설: 이건 전국 공통인 듯 이젠 좀 없어졌으면.. 애들 빠르게 지나가면서 욕하는 건 심지어 외국도 똑같더라고요",
    "총기반입금지 ㅁㅊㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "​@호오잇-y9q 너였구나",
    "예.?.?.?",
    "유가러건?",
    "아니 안산에서 유가러건??  하는게 진짜였냐고ㅋㅋㅋ",
    "와 따릉이 ㄹㅇ 고딩 때 다 하교할 때 타고 가려고 뛰어 가던 거 생각나네 ㅋㅋㅋㅋ 개꿀 세금 낭비 자전거 ㄹㅇ",
    "와ㅜ따릉이 ㅜ",
    "같은 시절 같은 동네 사람같군요 서로 빠큐날리며 훈훈한 인사를 하곤 했죠 \n따릉이의 시초는 안산이 맞습니다.",
    "아니 따릉이 이런식으로 탔다는게 충격인데 갑자기 없어진 이유가 관리가 안돼서 라고는 추측했지만 이정도까지 였구나",
    "원래 어릴때 다저렇게 놀았던거아님? 안산만 저랬던건가 ...",
    "비비탄 안된다하면 젓가락으로 고무줄총 만들어오는놈도있었음",
    "유튜브 있던 시절도 아니라서 그냥 형한테 배워오고 그랬음",
    "ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ총기반입금지 + 방화금지도 있었는데\n나중에는 폭죽으로 쌈질해서 학교에 불이 몇번이나 나가지고 방화/폭약 반입 금지까지 규칙으로 지정됐던 기억이 ..^^",
    "슬기님 좋아해요〜！〜！〜！",
    "[안산리탄 괴담 타임라인]\n\n4:36 그시절 안산 사람들은 거칠었다. 아이들은 뭐든 때려 부시고 놀았다. \n5:34 안산을 떠올리는 건 마치 전쟁터에 참전한 기억을 떠올리는 것과 같다.\n18:15 서울에서 몰락한 이들이 안산에 모여 터를 이루었다.\n28:50 안산은 도둑질이 일상이다.\n31:18 안산에서 맞지 않으려면 두리번거리면서 다녀야 한다.\n33:00 안산의 중앙역은 사설 통행료가 존재한다. 통행료를 면제 받으려면 빤쓰 속에 숨겨야 한다.\n34:51 안산말로 '안녕하세요'는 '뭘 봐'다. 유의어로는 '뭘 야려'가 있다.\n36:10 안산에는 버스형 투기장이 존재한다. \n37:56 안산에선 새벽에 학생들이 오토바이를 타고 각기를 터는 것이 문화다.\n47:00 안산에선 인문계 고등학생들의 전투력이 공고생보다 높다.\n52:42 안산에는 동네 친구들끼리 서로의 자전거를 훔치는 문화가 있다.\n54:05 안산에는 산적이 있다.\n57:32 안산에는 해적도 있다.\n59:13 안산에는 UFO도 있다.\n1:01:05 안산에선 곰팡이와 형동생 사이로 지낼 수 있다.\n1:11:49 교통수단을 이용하는 안산 어린이들만의 고유 인사 문화가 존재한다.",
    "감사하다..",
    "안산은 대체 어떤 도시인건가요.. 도시괴담이 현실이 되는….",
    "팬티도 수색하는도적들 많아서 양말안쪽발바닥부분에 넣어서 다녔습니다",
    "실화임?ㄷㄷ",
    "+ 1:25:45 안산의 어떤 삼겹살집에서는 애완용 새끼돼지를 키웠다",
    "@커져라-s5qㅋㅋㅋㅋ 안산사람인데 당연한거 아니였나요….",
    "아아 안산 그 곳은 어떻게된 도시냔 말이다 ..!!",
    "​@셔터-l9t저 시대땐 다 그런듯 ㅋㅋ 울산 아재인데 어릴때 구형 에쿠스 본넷 위에 새 장식? 같은거 철물점 들고가면 돈 준다해서 주차된 차에서 그거 뜯어가는 애들 있었는디",
    "34:51 많은 생각이 든 병건이",
    "대박 하현우 ㅠㅠㅠ",
    "57:02 아니 진짜 무협에 나오는 산적 놈들 아닙니까 ㅋㅋㅋㅋㅋㅋ 프레임을 뭐로 깬거냐고",
    "아 랄랄님 디테일 미쳤네요 ㅋㅋㅋㅋ\n침맨 눈빛연기 미쳤고요 ㅋㅋㅋ",
    "본오동 99년부터 거주(00~01년 중딩때 한양@~대동서적넘어가는 다리밑에 들적들이 간혹 있어서 많이 뜯겻던 기억이..)",
    "이병건 자칭 아이스크림 s티어 고드름 내놓은거 봐라",
    "아 대박 ㅋㅋㅋㅋ 안산러들 모임ㅋㅋ 난 안산 출신이라 과몰입중",
    "안산.. 정말 무서운 도시구나",
    "헐 하현우",
    "이 중에 한 명은 안산 가해자 측이 있지 않을까",
    "36:02 역시 경력직 ㄷㄷ",
    "침착맨 : 안산은 이게 일상이야\n본인이 말해놓고 왜 선입견을 없애려 함 ㅋㅋㅋㅋ",
    "좋은말은 1분을 못넘기넼ㅋㅋㅌㅌㅌ",
    "와 ㅋㅋㅋ 안산이 노래방이 정말 많았군요 저도 안산에서 20년 이상 살면서 친구들이랑 맨날 노래방 갔었는데 안산에 노래방이 다른 지역보다 많다는 걸 처음 들어봤어요! ㅋㅋㅋㅋ",
    "랄랄 존나 웃기노 ㅋㅋㅋㅋㅋㅋ",
    "와 슬기 진짜 이쁘네 ㅋㅋ",
    "편견을 없애기 위해 불렀지만 점점 프레임이 확실해지는 영상",
    "우리동네도 잘 모르는데 안산의 역사를 알게 됨ㅋㅋ",
    "억칭",
    "슬기를 여기서 볼줄이야 ㅜ 하이슬기에서 언급해주실 때 나와주시길 고대했는데 여기서 보니 너무 반가움.. 🥹🥹",
    "고드름 먹고 있는거 개어이없네 진짜",
    "1:03:08 코로나 마스크 챙겨나가는것도 아니고 현금 은폐엄폐가 몸에 베어있네 미친ㅋㅋㅋㅋㅋㅋㅋㅋ",
    "내 밥반찬 채널에 하현우랑 슬기나와서 뇌정지 겁나오네 ㅋㅋㅋㅋㅋㅋㅋ",
    "안산에서 2년정도 전경생활했어서 그런가 얘기만들어도 괜히 신나네 근데 자전거 훔치는거는 엄복동 시대부터 있던일이라..",
    "동창회 온거같은 느낌~ 좋타~",
    "안산고 싸대기하닌깐 음악선생 생각나네",
    "산적이 왜 있냐고 대체 ㅋㅋㅋㅋㅋㅋㅋㅋ",
    "재밌다 ㅋㅌㅋㅋㅋㅋㅋㅋㅋㅋㅋ시간 순삭됐네",
    "당시 안산고 즉 인고는 깡패 학교로 유명했음\n인고 상고 반월상고 이마트고 경일정보고 이 학교들이 안산 5대 깡패 학교 였음",
    "경일은 아니예요 저 자리에 공고들어가야해요 경일은 그들에 비하면 ㅈ밥이에요ㅜ",
    "슬기😍",
    "진짜 일진맨 눈빛 어떡하냨ㅋㅋㅋㅋㅋㅋㅋ",
    "재밌당",
    "침착맨 동산고 출신이라던데, 지금은 모르겠지만 한때 동산고는 수재들이 들어가는 곳이었뜸",
    "랄랄님 92년생 시곡중 동창이셨네요ㅋㅋㅋ 한 반에 50명에 22반까지 있었는데 진짜 교실 미어 터졌습니다... 언론에서 취재까지 나왔었는데 추억이네요😂",
    "시곡중 1회였습니다 ㅎㅎ 우리땐 15반이었는데 엄청 났네요 ㅎㅎ",
    "배럭 ㄷㄷ",
    "하현우ㅠㅠㅠㅠㅠㅠ 너무 행복햐요",
    "안산엔 ufo까지 있다니",
    "랄랄 무슨 고등학교나옴??",
    "안산사람들은 보면 안산이야기할 때 텐션올라감",
    "의외로 침이 더 소심해서 자전거 훔쳐가도 말 못하고 하현우는 기가세서 다시 받아오네ㅋㅋㅋㅋㅋㅋㅋ",
    "안산드레아스는 실존하는구나...!",
    "34:51 개 웃기네 ㅋㅋ 나도 그 시대 사람이지만 첨 들어봄 ㅋㅋ",
    "아니 이래서 학연지연 하는구나 같은 지역 살면 다 이어지네 ㅋㅋㅋㅋ",
    "비비, 궤도, 통천",
    "침착맨님 제 고등학고 선배셨군요! 처음으로 동산고 나온 게 자랑스러웠네요😊",
    "50:50 90년대생 일산도 공유자전거 도입 되있었습니다..",
    "안산은 세금써야할곳이 세군데로 늘었다",
    "개방장 초식동물이라서 잘 안다는것치곤 그냥 고인물이 꿀파밍처 디테일하게 체득해놓고 있는 느낌을 지울수가 없다...",
    "상경이아니라 상안산아님?",
    "1:13:00 매드무비 ㅋㅋㅋㅋㅋㅋㅋㅋ",
    "1:11:50 미국의 컴튼에서도 많이 벌어졌던 일이다....참조:스트레이트 아웃 오브 컴튼",
    "방장 옆에 고드름 킹받네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "안산의 무쌍 슬기라니",
    "ㅋㅋㅋㅋ초중고 이름 나올때마다 꼭 누군가는 \"아~\" , \"아 ××초...\" 이런거 말하는거 웃기다ㅋㅋㅋㅋ",
    "중앙역 뒷쪽으로 쭉 사리포구였을때 재밌었는데 배들 둥둥떠있고.. 뻔데기사먹고ㅋㅋㅋㅋ",
    "하현우님  예능에도 많이 나와주길♡♡",
    "ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ아ㅋㅋㅋ",
    "“안산의 무쌍”\n“안산의 만화경”\n“안싼의 메타몽”\n마지막으로\n\n\n\n\n.\n.\n”안산의 엉덩이“",
    "이 유명한 네명이 다 안산출신이라고..?\n안산은 도대체 뭐하는 곳이지…???",
    "매드 안산 이미지만 더 강해졌어",
    "안산 17년 살았었습니다 지나가겠습니다",
    "하현우님 저 얼굴에 침착맨보다 나이 많다고??",
    "1:05:59 내가 봤을땐 이 분이 지금 안산 프레임에 공구리를 확실하게 치고 있는거 같은뎈ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "엘지마키 ,예술인 아파트, 다농\n추억이 새록새록",
    "안산에서 살아남앗다는 건 강하다는 증거다 자랑스럽다 안산이",
    "김나박이하",
    "ㅋㅋㅋㅋㅋ갑분 ufo 뭐야",
    "Seulgi ❤",
    "화정초-선부중 나왔습니다 순종이도 지인 동생인데 얘기하니 신기하네욬ㅋㅋ 재밋다",
    "하현우님 웃음소리 나올 때마다 존나 웃김 그래 백프로 동감해 라는 느낌이라 ㅋㅋㅋㅋㅋ",
    "안산에 한국어도 못하는 외국인들 엄청 많이 산다던데 약간 대림동같은곳임?",
    "그건 원곡동 한정",
    "예고편 보고 너무 기달렸자너~~ 댓글부터 달고 본다!!",
    "나도 안산 살아서 반갑구만❤ 다들 무서운 동네라고 생각하드라… 성포중 선배셨구나",
    "48:10 울 슬기때린 선생 저주합니다..교권 추락? 교사가 자초한 것...",
    "와 대병건 국카스텐 음악대장 하현우와 거의 조상가족이엿다니ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "1:32:11 매번 자르자고 가위질하는데 안자르고 내보내는게 개웃김",
    "31:12 방장 드디어 실토 하는 줄 ㅋㅋㅋㅋ",
    "슬기는 안산인데 저런 곰탱이가 나왔네",
    "우리 고모랑 사촌이 안산 20년 넘게 살았는데 동네 얘기하는거 들으면 방장이 얘기하는거 납득 되더라",
    "아 고드름 비치한거 진짜 킹받네",
    "안산 도로 반듯반듯해서 운전편하고 공원 많고 일자리 많고 공기는 쫌 안좋지만 살기 좋아요😊 타이타닉 안산 중앙동에 있던 영화관에서 봤던 기억이...태어나서 제일 긴~영화 ㅋ",
    "이게.. 같은 한국이라고.,.??",
    "안산분들은 원래 친구라는 단어를 자주 쓰시나요 다 친구들이 했다고 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "슬기 처음엔 재밌게 하다가 점점 이 이야기부터 도망가고 싶은 표정임 ㅋㅋㅋㅋㅋ",
    "아 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 우리 슬기",
    "극내성이라ㅋㅋㅋㅋ큐ㅠㅠㅠㅠㅠㅠ",
    "23년 안산 시민으로써 안산 최고 아웃풋들의 모임 정말 웅장하네요",
    "안산의 이미지가 전혀 개선되지 않았잖슴;;;",
    "기어코 고드름을 제공했다는건, 아이스크림 티어메이커에 한이 서렸다는 거겠죠?",
    "침착맨 이렇게 신난 거 오랜만에 봄ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 안산 특집 2회 해주세요",
    "브라보 안산",
    "29:00 친구 핑계 대는 것은 안산 특인가요 ㅋㅋ",
    "슬기야 너무이뻐",
    "하현우님 완전 수다아저씨네ㅋㅋㅋ",
    "실제로 안산 사셨던 분들이 이야기 하니까 진짜 추억 돋네!!!ㅠㅠ",
    "?? : 안산무쌍의 슬기잖아",
    "안산에 안산(no living) 사람들을 위해서\n 안산  (city )사람들이 댓글에도 설명해줘서 \n안산이 더욱더 흥미롭게 느껴집니다.",
    "안산패션타운에서 하현우님 우연히 만나서 싸인 받았던거 생각나네 ㅋㅋㅋ 중앙초였나 중앙중 나왔다니까 내가 후배라고 하셨었는데 ㅎㅎㅎ",
    "편집에 중간 중간 사진 넣은거 포인트로 잼있네요.(왠지 방장 픽인듯? ㅎㅎ)",
    "안산ㅋㅋ 도적 산적 마적 수적에 천적에 경쟁업체까지 미친동네",
    "무쌍의 슬기 드디어 침투부 입갤 ㅋㅋ",
    "43:40 자기는 저~얼때 아니라고 하지만 수상할 정도로 상세히 하는 침착맨",
    "진짜 너무웃기네 안산설화가 다 실화였네ㅋㅋㅋ",
    "침착맨 옆에 고드름",
    "ㅋㅋㅋ랄랄도 먹고있음",
    "슬기 팬튜브에 팬분들이 댓글로 슬기가 살던 안산은 침착맨님 안산과 세대, 동네가 다르다고 설명하는게 너무 웃겼는디 ㅋㅋㅋ 나와주셨군요ㅋㅋㅋ",
    "안산 할아버지 진짜 개웃기네ㅋㅋ",
    "진짜 너무재밌어요 레전드 ㅋㅋㅋㅋㅋ",
    "하현우 초대석 갑시다~",
    "모르는 동네인데 존잼",
    "안산고 레전드 하현우 ㄷㄷ 2년후배가 부활출신 김동명",
    "요즘 애들도 비슷한듯 군대있을때 안산 출신애들은 먼가 좀 양끼있는애들이 많았음",
    "투바투 수빈이도 로열 안산인(?)인데ㅋㅋㅋ 지금은 미국투어중이라 안되겠지만 담에  안산향우회2탄 하면 수비니도 불러주세욤",
    "42:10 멘사출신 병거니",
    "1:32:00 어림도 없다 바로 무편집",
    "41:47 ㅋㅋㅋㅋㅋㅋ",
    "하현우님 잘웃어줘서 분위기가 사네요",
    "진짜 계속 웃다가 ufo 얘기하는데 천적 ㅇㅈㄹ 하는거 보고 빵 터졌네 ㅋㅋㅋㅋㅋㅋ",
    "안산무쌍 강슬기 ㄷㄷㄷㄷ 어케데려왔노",
    "하현우?!??",
    "하현우 이장님 포지션 개웃디메 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "사실 숨은 안산 인재가 많은데 대표로 나온거면 상당한 안산력이라는 거임",
    "제발 락민수 초대석 해줘",
    "슬기님은 예쁘고 귀여운거 알고 있었고 랄랄님도 워낙 재밌는 거 알고 있었는데 하현우님이 안산민수 노려도 될 정도로 웃기네ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ나만 안산 아니야….",
    "이쯤되면 안산 한 번 놀러가보고싶다 도대체 어떤곳일지",
    "안산시 댓글감본다",
    "안산의 (약해보이는)프레임을 벗기기위해 그곳에서 살아남은자들을 초청해 프레임 강화 후 기냥 업로드해버리기 ㄷㄷ",
    "인천 게섯거라! 안산이 간디!",
    "랄랄님 안양에서 태어나서 안산에서 살다가 부평에서 자취하면서 인천대를 다녔으면... 거의 뭐 낭만로얄로드 걸으셨네",
    "안양은 근데 동안구 지역은 빌런 느낌 전혀 없는데 안산은 시 전체가 다 고담시티에요?",
    "⁠@user-wv5lc6xg2r아니요 고담시티 전체가 안산인겁니다",
    "안산역을 중심으로 수인분당선에서 용인 가는 쪽은 지하철 타다보면 괜찮아 보이던디..? 다만 안산역 그 앞은 한글 찾아 보기도 어렵기도 하고 .. 공단쪽 가면 삭막하기도 좀 하고.",
    "@user-wv5lc6xg2r근데 평촌역앞도 한산할 때 가면 다들 공허한 눈으로 담배피고 있던데 혼자 지나갈 때면 쫌쫄림",
    "먼가 럭키짱 주인공 출생루트임",
    "@user-wv5lc6xg2r 안양이 안산, 인천 만큼은 아니더라도 반열에 오를 수 있는 지역이라고 생각합니다… 안양에서 잠깐 고등학교 다녔을 때 화장실에서 담배 피는 애들도 있었고 막 오토바이 타고 다니는 애들도 있었어요..… 일반화 하는 건 아니고 다른 지역에 비하면 그런 껄렁한 이미지가 있긴 한 거 같아요",
    "@azplm-y3c강북 강남 안양 다 살아보고 학교도 다녀봤는데 담배 피고 껄렁한 애들은 어디에나 있습니다. 물론 임펙트는 좀 강했지만",
    "엘리트 코스 제대로 밟음ㅋㅋ",
    "⁠@jinthree4016저도 어렸을 때 부터 이사를 많이 다녔어서 여러 지역에서 살아봤는데 제일 짧게 있었던 곳이 안양이었는데도 임팩트가 제일 쌨어요.. 껄렁한 애들은 어디에나 있긴하죠,,",
    "안산은 외국인이 무서운 경우와 양아치가 무서운 경우로 나뉩니다. 외국인은 단원구가 무섭고, 양아치는 상록구가 무섭습니다. 감사합니다.",
    "@user-wv5lc6xg2r 슬기가 살았던 신도시 빼고는 뭐 .....",
    "안산이 호남향우회가 쎈거로도 유명함. 안산에만 지부가 16개고 한때 30만 회원이라고 하던데.. 안산출신이면 부모님이 호남출신일 가능성 60% 이상임",
    "​@gooeoog8307원래 전라도 자체가 인구가 제일 많았는데 전라도에 먹거리가 없음으로 인해 다 수도권으로 올라왔지. 요즘은 경상도에서도 다 올라오지만 90 00년대에는 수도권 전체에 호남사람 비율이 높았을 것임",
    "@edward9876 양지초 송호초에서 돈뻇겼다고 댓글 단 사람들있는데 신도시 구분할거없이 죄다 양아치 동네였음",
    "하현우님 스프리스가 구 나이키 앞 입니다\n보통 구 나이키 앞이라고 했어서 기억 못하시는 듯",
    "슬기가 안산이라니까 뭔가 신기하네 ㅋㅋ",
    "안산사람인데 생각보다 최근까지도 비슷했음ㅋㅋㅋㅋㅋ",
    "경☆스엠 걸그룹 최초 침투부 출현 안산 무쌍의 슬기!!☆축",
    "안산 출신 '무쌍' 슬기",
    "안산 무쌍의 슬기를 영접합니다",
    "락민수 하현우...",
    "28:52 개웃김ㅋㅋㅋㅋㅋㅋㅋ 하현우 거의 솔비 얘기 들은 라스 김국진ㅋㅋㅋ 팬시샵 이름도 뉴스인게 개웃김ㅋㅋㅋㅋㅋ 뉴스 볼 때마다 경찰ㅋㅋㅋ",
    "와 슬기다",
    "나 장위동 살았었는데 왜 우리 동네 얘기 듣는것 같지?",
    "인천 부평에서 자란 나도 뭔가 되게 이상하게 보인다",
    "아 ㅋㅋㅋㅋ 요즘 침둥 왜 이렇게 재밌냐고",
    "영상엔딩에 나오는 국카스텐의 노래 kick out은 안산의 에너지가 잘 느껴지는?좋은곡 센스있게 틀어주셨네요ㅋㅋ",
    "38:46",
    "다들 순수하게 신나 보여서 더 즐겁네요 ㅋㅋ",
    "안산 꿀주먹 강슬기 나왔다길래 달려왔습니다",
    "하현우님 안산 출신이셨구나 이게 락이지",
    "나 인천사람인데 솔직히 공감한다. 공유자전거,산적,삥뜯기는얘기 등등",
    "38:37 오히려 안산에 대한 편견이 더욱 강화됐는데요 ㅋㅋㅋㅋㅋ",
    "현우형 신난거 개귀엽네 ㅋㅋㅋㅋㅋ",
    "장거리 운전할때 들을라고 항상 아껴두면서 보는데 너무 재밌어서 못멈추겠다 ㅠㅠ",
    "헐미친하현우님? 텐션 개높으시네 근데ㅋㅋㅋㅋㅋㅋㅋㅋㅋ 분위기가 너무 신남ㅋㅋㅋㅋㅋㅋ",
    "안산향우회를 빙자한 야만의 90년대 성토회 ㅋㅋㅋㅋ\n\n배성재도 출석하라ㅋㅋㅋㅋ",
    "ㅋㅋㅋㅋ 하현우 오랜만에 보니깐 진짜 반가운데 진짜 변함없이 말많다 ㄹㅇ\n3집 내놔 3집 내놔 염불외우다 까먹었는데 드디어 나왔나보네요 잘 듣겠습니다👍",
    "아니 하현우 형이 여기 왜 나와.ㅋㅋㅋㅋ",
    "슬기 보고 통천인줄;;",
    "동산고 최고의 아웃풋 침착맨!",
    "도대체 무슨 조합이야 ㅋㅋㅋㅋㅋ",
    "와 국카스텐을 여기서 보네",
    "신도시 토박이라 안산역, 외노자, 중국인 이런거 경험도 못해봤는데 안산산다 그러면 위험한곳 아니냐 그러는게 개열받아 ㅋㅋㅋ 겪어본적도 없는데",
    "국카스텐 오랜 팬인데 유재석 만난 날 이후로 이렇게 신난 거 첨봄",
    "ㅋㅋㅋㅋㅋㅋㅋ",
    "역시 침착맨=유재석급 캬캬",
    "안산사람 만나서 더 신난듯 ㄹㅇㅋㅋㅋ",
    "침재석ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "우리동네음악대장이 우리동네주먹대장을 만나서 신나신듯 ㅋㅋㅋㅋ",
    "@jwshin1424ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "안산 얘기 나올 때마다 같은 화면에서 한 번 봤으면 했는데 너무 좋음 ㅋㅋㅋ",
    "“안산의 유재석”",
    "안산의 김홍도",
    "⁠@고기육-m3f그건 진짜 김홍도짆아 ㅋㅋㅋㅋㅋㅋ",
    "와 슬기가 여기 나오네 ㄷㄷ",
    "안산의 이미지를 바꿔보려고 모였지만....",
    "안산이 고향인 40대 입니다. 오늘도 어머니 생신이라 다녀왔지요. 동생이 침착맨이랑 동갑인데…더보기",
    "너무너무 좋아ㅜㅜ",
    "안양에서 태어나서 안산에서 초.중.고를 나오고 부평에서 학원 다니고 인천에서 대학 다닌 랄랄... 동네 조합을 보니 랄랄의 성격이 이해가 된다.",
    "살아남았다는건 강하다는 증거...😢",
    "전사의 전직루트는 다 밟았네",
    "하현우 혼자 안늙는거 치사합니다",
    "진짜 시간이 거꾸로 가나...",
    "무려 45세 아재...",
    "뿔테 안경으로 가리는거ㅋ\n하하 이승환 이상민 \n늙으면 어떤가~ㅎ",
    "살아 남았다는 것은 강하다는 것",
    "진짜 다 구라같음",
    "국카스텐 3집 대박!\n안들으면 너만 손해~",
    "부천 vs 안산",
    "우와아아앙 슬기가 이 험한곳에...?",
    "나 실제로 초딩때 중앙동에서 무서운언니오빠들한티 잡혀서 돈뺏껴봄ㅋ 씨앙 ㅋ 눈감고 100초세고 나가래서 순수하게 100초 셌는데 그 시간동안 넘 무서웠음...흑흑 ....",
    "헐 재밌게 보고있다가 1:03:49 보고 깜놀……. 맞아 눈감고 100까지 세라고 ㅠㅠ딱 그랬어요 ㅠㅠㅠㅋㅋㅋㅋㅋㅋ",
    "제자한테 걸리셨네요",
    "​@정성준-h7j3대가 물려받았다면 인간문화제로 보는게 맞지 않을까요?",
    "나도나도 ㅠㅠ  초딩때  중앙동에서 오백원 뜯김... 언니들 친절하게 몸수색하고 가셨음 ㅠㅠ",
    "그때 오락실가면 국률인데",
    "@정성준-h7jㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "ㅅㅂ ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ하현우가 방송이든 유튜브든 이렇게 하이텐션으로 방송한느거 첨본다 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "41:48 표정ㅋㅋㅋㅋ",
    "안산이 고향인 사람인데 진짜 대공감의 박수를 치면서 갑니다 젤루존이라니 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "순종이형 댓글좀 달아줘",
    "42:10 안산의 천룡인 동산고;;",
    "하현우는 저렇게 저음톤인데 어떻게 고음을 그리올릴까",
    "안산에서 태어나기만 한 사람입니다.\n유년시절… 기껏해봐야 저보다 기다란 나뭇가지 주워서 회전회오리봉술하기, 청소년인 척 구라삥뽕으로 사서 바지에 숨겨둔 비비탄 쏘기, 2층주택 옥상에서 옆 건물 창고로 뛰어내리기 이런 허접한 짓만 했던 터라, 종종 안산에서 계속 자랐더라면 하고 그 활기찬 삶을 상상해보곤 합니다…",
    "기본 허들이 높으면 그냥 일상이라고 생각 하고 가해자는 없는걸까? ㅎㄷㄷㄷ",
    "1:02:05 외계인이 관리하는 안산… 대체 뭐하는 곳일까 안산은……",
    "불법체류자라 출퇴근하나?",
    "기지가 있을듯",
    "35:54 방장 기어이 고드름 사먹음ㅋㅋㅋㅋ",
    "관찰력 십 ㅋㅋㅋㅋ",
    "안돼겠다요!!!!인천가즤아아아아인천해줘요요요요❤",
    "안산의 잘못된 프레임을 없애보려고 만들었지만 잘 모르던 사람에게 마저 그 프레임을 매우 강하게 만들어준 기획ㅋㅋㅋㅋㅋ",
    "와 현우형을 여기서 보게되다니 너무 좋다",
    "와...나 하현우님 이렇게 신나서 말하시는 거 처음봐..",
    "와...나 랄랄님 이렇게 신나서 말하시는 거 항상봐..",
    "왜 나 안 부름(안산토박이)",
    "침착맨이 안산을 gta화 시켰잖아ㅋㅋㅋㅋ",
    "안산 얘기 모여서 하니까 진짜 개웃김ㅠㅠ",
    "아니 조합 개웃기네",
    "20:03 쪽 하단에 고드름 ㅎㄷㄷ",
    "14:54 고드름 먹고있네 개열받게ㅋㅋㅋㅋㅋㅋ",
    "눈썰미 좋네 웬 고드름인가했네ㅋㅋㅋ",
    "아 고드름 맛있다고~",
    "아 미친 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "”안산에선 물이 깨끗한지는 중요하지 않아. 그냥 그곳에 물이 있었을 뿐“",
    "슬기님이 다른 분들에게 이질감을 느끼는 건 슬기님은 안산인들 사이에서 신도시로 불리는 호수공원 쪽 주민이고 나머지는 구도심 출신이기 때문이죠\n구도심사람들 초등학교 저학년때까지 슬기님 살던 신도시는 판자촌과 어촌마을 정박한 배들이 있돈 곳이었습니다",
    "ㄹㅇ아직도딴도시수준임ㅋㅋㅋㅋ",
    "설명으로 들으니까 더 무협지 같네 ㅋㅋㅋㅋ",
    "이런 지역민들만 아는(?) 얘기 너무 재밌음 ㅋㅋㅋ",
    "뭐 안산은 산안드레아스도아니고 뭐이렇게까지 말하는거냐",
    "이게 진짜인게 이제는 초지~중앙으로 안산의 중심이 옮겨가면서 구도심이랑 궤를 달리함..ㅋㅋㅋ",
    "ㅋㅋㅋㅋㅋㅋ 진짜 찐 로컬주민이야기라 흥미로움ㅋㅋㅋ",
    "맞습니더 저는 호수공원 들어오기전에 판자촌에 살던 87년생인데 93년도쯤에 거기 논에서 쥐불놀이 하고 놀았던 기억이 있지요😂😂",
    "풍림 호수마을 고잔동 사는 사람들은 몰라.. 다이아몬드 지나 원곡동선부동와동의 무서움을",
    "안산은아니고 건너 살던 사람인데 지금 한양대-그린시티 지역은 ㄹㅇ아무것도 없던 뻘밭수준에 풀밭에서 가끔 시신나오고 하던곳이었죠",
    "​@ab-xo6xl구역 나눠져 있는 게 완전 GTA임ㅋㅋ",
    "그린빌17단지 놀이터 리어카에 토막시신도나왔어요",
    "ㄹㅇ 그나마 이제 구도심도 조금씩 재개발 되고있는데 아직도 신도심-구도심 분위기 자체가 다름.",
    "@seungh6051 레데리임?  ㄷㄷ",
    "선부동 마포슈퍼가 찐인데",
    "진짜 나이트시티네",
    "​@느금마-y2f 15단지 마포슈퍼요?",
    "원곡동은 찐임. 밤에는 무서워서 못다님. 특히 여자들은 밤에 혼자못다님",
    "엄마가 신도시에서 핸드백 들고다니다 소매치기 당했는데 무슨 신도심 구도심을 나누는지 안산 자체가 성포 선부 다이아몬드 축으로 만든 최초의 신도시이고 구도심 신도심 다 떠나서 다른 신도시들과 너무 비교되게 양아치들 많았다는 건 부정못함",
    "ㄹㅇ 원곡동 출신인데 같은 안산출신 만나도 지역마다 경험한게 다름 ㅋㅋㅋ",
    "와 강슬기",
    "하현우님 엄청 예민해서 예능 잘 안나가는걸로 알고있는데 \n텐션이 왜이리 좋음?",
    "그는 원래..ㅋㅋㅋㅋㅋ",
    "침은 누구나 좋아해",
    "예민해서 안나간게 아니라 말을 너무 많이해서 말실수가 많고 편집하기 힘들어서...(;;)소속사에서 몬나가게 함",
    "원래 방송 나가면 말 엄청 많아요..ㅋㅋㅋㅋ 방송 아니어도 사실 팬싸같은 거 할 때도 말 많음..",
    "나이먹고 유해지셨는갑지~",
    "이양반 아는사람만 아는데 유명함ㅋㅋㅋㅋ 말 진짜 잘하고 말도 많고 예전 마리텔만 봐도 ㅋㅋㅋ",
    "다른 가수 팬미팅\n팬:~~~~\n가수:아 진짜요?\n하현우 팬미팅\n하현우:~~~~\n팬:아 진짜요?",
    "말 많고 말 잘하는데 소속사에서 이미지 깬다고 막아서 안나갔던거 ㅋㅋㅋㅋ",
    "말 잘하고 말도 많지만\n때론 포장도 할줄 알아야\n하는데 \n포장 할줄을 모름",
    "슬기 불러놓고 함곡관 얘기하는거 너무하는거 아니냨ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "침국지가 또ㅋㄱㅋ",
    "이 조합 오잉? 미쳤는디?",
    "침착맨 국딩 시절 옆반에 살아서 증언하자면, 겨울쯤 되면 당번이 학교 뒤편에 가서 통나무를 도끼로 패 장작으로 쪼개 교실로 가져왔던 기억이 납니다. 정말 놀라운 경험이었죠. 더 놀라운 건 그 통나무 더미 옆에 학교 자체 동물원이 있었는데, 거기서 공작새까지 사육했다는 겁니다. 참 신기한 학교였지요.",
    "불양님도 안산출신이시군요 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "안녕하세요! 불양 티비입니다~",
    "불양티비 존나오랜만이네 ㅋㅋㅋㅋ",
    "어디서 많이 본 프사다 했늗데 불양님이네ㅋㅋㅋㅋㅋㅋ",
    "​@코돌이-777 (음성지원)",
    "불양도 안산이었네 ㅋㅋㅋ",
    "뭐야 30만 유튜버네",
    "아니 왜 찐불형임 ㅋㅋㅋ",
    "불양님 초대석에서 만나길 기다리겠습니다.",
    "안산사람들은 학교에서 사는군요 대체 어떤 곳이지ㄷㄷ",
    "옛날 학교 특징이 미니동물원 공작새 필수에 싸나운 원숭이ㅋㅋ",
    "아니 불양형님까지 ㅋㅋㅋㅋㅋ",
    "불양티비도 여기에?",
    "고잔초 10년후배인데 저희때도 학교뒤편에 공작새는 있었습니다ㅋㅋㅋ",
    "아니 이거 진짜에요?",
    "본인도 그 신기한 학교 학우였으면서 마치 관전만 했다는듯이 말하는게 너무 웃기네요 ㅋㅋㅋㅋㅋㅋㅋㅋ",
    "저는 안산 다른 초등학교였는데 초등학교 안에 울타리 쳐놓고 학교에서 토끼랑 이상한 새 같이 키웠었어요 ㅋㅋ",
    "아제로스의 왕시이여...",
    "이제 하다하다 어린애가 사람도 패고 도끼도 팼나요?? ㄷㄷ",
    "혹시 덕성국민학교?",
    "와 공작새 예쁜데",
    "????????????? 뭐여",
    "저는 충북에서 학교 다녔었는데 학교에서 토끼, 닭, 공작새 등등 별 이상한 동물 진짜 많이 키웠었어요ㅋㅋㅋㅋㅋ 아마 그 당시 학교 유행이었을지도요ㅋㅋㅋㅋ",
    "산적 유망주 키우기 ㄷㄷ",
    "십년도 더 전에 이양반 유로트럭 영상 개많이봤는데 ㅋㅋㅋㅋ",
    "예전에 아프리카에서 데이즈하던 그사람인가???",
    "매화초에서도 공작새랑 토끼랑 이것저것 동시에 키웠는데말이죠..",
    "아니 불양형님 안산사람이애?",
    "오늘은 전쟁을 멈춘 사나이 코트디부아르의 영웅",
    "어 맞아요!! 도끼로 나무패서 그걸 통에 담아서 교실로 갖고갔죠.",
    "불형 침착맨 방송 한번 나오면 좋겠다.",
    "방학때 학교 청소하러가면 고양이가 침입했는지 토끼가 뼈만 남아있는 모습도 볼 수 있었지요 ㅎㅎ",
    "오늘 소개해드릴 선수는요",
    "옛날엔 초등학교 뒤편에서 동물 기르는 경우가 종종 있었죠ㅋㅋㅋㅋ",
    "오 31초?",
    "아닛?!!불양님 안산시민이였어요??럴수럴수 이럴수가",
    "03년 고잔초 졸업자 입니다. 초등학교 뒤에 사육장이 있었는데 거기에 공작새가 있었죠.",
    "불양tv님도 83년생이시군요 그 토끼 공작새있는 옆에는 원래 공중화장실도 있었답니다 ㅎㅎ 추억 새록새록 하네요\n침착맨님과같은 83년 고잔국민학교 졸업생으로 부활10대보컬 김동명 씨와\n길구봉구에 강길구 씨도 동창생 이랍니다\n참고로 하현우씨 동생도 83년 고잔초 동창생",
    "@지구촌운동본부 길구 매일 학교 같이 등교하던 친굽니다. 옆에 관리 제로의 오줌 쩐내났던 공중화장실도 잘 알고 있습니다. 저는 요즘도 고잔초등학교 근처 종종 혼자 산책하면서 어린시절 떠올립니다.",
    "안산 특집 2탄으로 불양, 길구, 김동명 고잔초 동창모임 기획해야겠는데요 ㅋㅋ",
    "@munemana삼일초..?",
    "와 ㄹㅇ 고잔초 나옴심?",
    "구라같은데",
    "진짜 불양형이네 ㅋㅋ",
    "초등학생들이 도끼질 했다는게 웃기네 ㅋㅋㅋㅋ",
    "인천 모 학교에선 사슴이 있었어요. 사슴뿔 자르고 피뽑는것도 보았어요. 나의 국딩3년차😢",
    "87년생입니다. 덩치가 크다는 이유로 깡통에 장작가져오기 담당이었습니다. 고잔국민학교 로 94년 입학하고 초등학교로 졸업했습니다. 공작새 및 소각장 옆 토끼 키웠읍니다. 이상입니다",
    "ㅋㅋㅋ정재 오전 오후반 잊지말아요",
    "시곡초에도 있었어요... 미니 동물원 운동장 양쪽으로 하나씩... 공작새도 있고 토끼도 있고😂 (90년후반-2000초반)",
    "어? 혹시 석호초?",
    "10년 덕질하면서 알고는 있었지만 현우 말 진짜 많다....... 남들 세마디 할 때 혼자 열 마디 하고있음....",
    "당시 안산천은 안산인에게 갠지스강 같은 포지션이 었습니다\n개똥물인거 알지만 거부 할 수 없는... 뭐 그런?",
    "안산인으로써 너무 자랑스런 영상이네요!!!",
    "음악대장 입에 분수터졌네 와 진짜 말 잘함 ㅋ",
    "진짜 과거에 자신있기에 갈긴 컨텐츠다",
    "랄랄님은 안양에서 태어나서 안산으로 넘어가고 대학은 인천에서 다니고 부평에서 자취를 하셨네..레전드",
    "발자취만 보면 도내최강이네ㄷㄷ",
    "전설의 동네만 골라 살았네",
    "엘리트 코스 지대로 지려밟으셨네",
    "도장깨기 루트 ㅋㅋㅋ",
    "어떻게 골라도 이렇게ㅋㅋㅋㅋㅋ",
    "ㄹㅇ 로얄로더",
    "랄랄이 보통인이 아니게 된 이유가 있었구나 ㅋㅋㅋㅋㅋㅋ",
    "지역락 풀리는대로 렙업코스 제대로 타셨네 ㄷㄷㄷㄷ",
    "안산드레아스를 넘어 마계로",
    "초고교급이자나",
    "그녀와 부캐들의 생활력..(끄덕",
    "포레스트 랄랄",
    "사황 ㄷㄷ",
    "노도강까지 섭렵했으면 ㄹㅇ 엘리트 코스 끝판왕이었네",
    "이정도는 해야 인기 유튜버 되는구나 ㄷㄷ",
    "@jthek10 노도강이 머 어때서! ㅠ",
    "엘리트 코스 ㄷㄷ 골든로드",
    "올블루네",
    "​@Soft-abcd로얄로더ㅋㅋㅋㅋㅋㅋ",
    "부천까지  섭렵했으면 ㄷ  ㄷ",
    "거진 루피 위대한항로 수준임",
    "안양 빡셈? 안양 학군 좋지 않나?",
    "부천도 함 오이소😊",
    "엘리트코스ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "좀비트립도 아니고 ㅋㅋㅋㅋㅋ",
    "랄랄 또래 부평 토박이인데 \n 술 먹고 새벽쯤에  우스겟소리로 친구한테 야 싸움 구경 하러가자 해서 테마의 거리(원래 이쪽에 싸움이 많음 술집 많은 번화가라) 라는 곳 갔는데 도착 하자마자 싸움 직관함ㅋㅋㅋ 경찰 연행되는 거 까지 풀코스로",
    "비범한데 다 이유가 있음",
    "​​@HMLee-x1b 태어난 이후로 안양부터 부평까지 하향세니까 넣을만 한 듯? 글고 학군은 평촌만 좋지 않나",
    "잘 자라줘서 고맙다...",
    "@jthek10금관구가 있는데 어디서 노도강이..",
    "이 코스 밟으면서 자랄려면 반깡패는 되야 합니다. 그랬더니 집주인 아주머니가 되었어요.",
    "“살아남았다는 것은 강하다는 것”",
    "@HMLee-x1b 그건 평촌쪽 동안구임 안양1번가 쪽 만안구는 안산. 인부천 다음 2티어임",
    "거의 브라질 태생에 세리에 팀 유스로 크다가 선수생활 라리가 분데스 찍고 epl 대박 이적 성공한 느낌",
    "엘리트코스네",
    "ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "​@HMLee-x1b1기 신도시 평촌이 생기기 전에 전국구 건달 타이거파가 있던 도시다. 낭만쩔었던 시절이었지...",
    "​@HMLee-x1b 안양 30년 토박이인데, 동안-만안 격차가 커요 과장 좀 보태서 안양천 하나 사이에 두고 분당과 부평이 공존하는 동네라고 생각하면 돼요",
    "개빡세네 ㅋㅋ",
    "안양은 그래도 구안양 말고 평촌이면 학군 좋은곳인데",
    "48:53 학생 운전은 앀ㅋㅋㅋㅋㅋㅋㅋ",
    "마계 도장깨기 ㅋㅋㅋ",
    "진짜 안양도 유명하지. 난 수원인데 안양 어디 어디랑 자주 패싸움 일어났음. 경기 남부권 도시들이 좀 유명함 ㅋ",
    "이게 엘리트지",
    "안양 타이거 안산 칼빵 부평 어깨빵 동네들. . .",
    "@dembaba197 안양이라고 하면 보통 만안구임.. 동안구 사람이면 자기 안양산다고 안함 평촌 범계라고 하지 ㅋㅋ",
    "진짜 엘리트",
    "​@_sga4987만안구사람들은 예의를 배워야 해요ㅜㅡㅜ\n너무 예의 없어요\n그런데 동안구사람들은 다 그런건 아닌데\n\n만안구 사람들 비꼬는 예의없는 사람들도 은근히 많은거 같아요.\n다 부모덕에 그 동네에 거주하는거 아닌가요?",
    "골든로드ㄷㄷ",
    "살아남았다는건 강하다는것",
    "신안 평정 함가시죠  ㅋㅋㅋ",
    "@강웅-p2v분당과 부평ㅋㅋㅋㅋ 비유\\ 찰떡임",
    "그래서 시흥이 기죽어있는거ㅅ,,,",
    "안양은 착해요,,,",
    "세계관 최강자중 하나일듯ㅋㅋㅋㅋㅋㅋㅋ",
    "저 서울에서 학교 다녔는데..\n침착맨 나이..\n안산만 저래요.\n우리때 저정도 아님.\n안산 드레아스 맞네요. ㄷㄷㄷ\n다른 도시 안 그래요!!!",
    "86이고 평생 안산 살았는데 진짜 안산 망치는데 너희가 일조하네 안산 드레아스 만든데 침착맨때문이야 제발 적당히해",
    "초엘리트",
    "부평도 인천인데 다들 인천과는 다른동네 취급함",
    "엘리트 코스라는게 개웃기네 ㅋㅋㅋㅋㅋ",
    "@misoshin9851인정",
    "@jthek10도강은 몰라도 노원은 안전할텐디",
    "43:52 이벙건작가님 경험담인가요?",
    "이야 이 주제가 대화가 된다?ㅋㅋㅋㅋㅋ 다들 리액션이 좋고 그래서 진짜 별얘기 아닌데",
    "매번 안산의 무쌍 슬기 나올때마다 방장 생각났는데 이왜진 침둥에 나오다니~ 너무 좋잔슴~~~",
    "ㅋㅋㅋㅋ아 고드름 꺼내놓은거 진짜 개열받네ㅋㅋ",
    "하현우요? 왜요?",
    "랄랄이 의외로 케미가 좋네ㅋㅋㅋㅋ 신기한 조합",
    "안산쏘울",
    "오늘 음악대장 노래 들은건 어떻게 알고",
    "'안산무쌍' 이거 듣기만 해도 빡세다ㅋㅋㅋㅋㅋ",
    "11:35 애들이 어쩧게 즐기면서 놀았는지 모른다? 너가??..ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ가식이다 진짜.",
    "​@셔터-l9t뭐 알면 썰좀 풀어보쇼",
    "​​​​​@셔터-l9t뭐여 난 뭐 동창이라도 되나 했더니 09년도에 초딩이었으면 친구도 아닐텐데 왜 아는척을😂",
    "하현우 동네아재 바이브 ㅋㅋㅋ",
    "정보) 하현우가 침착맨 보다 형이다.",
    "뭣",
    "듣고 놀라서 3번 돌려봄 2:57",
    "형같긴해",
    "놀랍게도 권정열과 동갑인 침착맨은 하현우보다 2살 동생 😮",
    "왜요?",
    "안산은 3부작 해야한다 솔직히",
    "하현우 침착맨 나와서 노래불렀으면 좋겠다",
    "침착맨이랑 듀엣으로",
    "슬기 진짜 감사하다",
    "원래 인천, 안양, 목포, 부산 4대 야만의 도시였는데 안산을 5대로 격상시킨 방장. 영향력 미쳤다",
    "4분 봤는데 다들 신나서 다다다다 하는거 개웃김ㅁㅋㅋㅋㅋ",
    "네분 다 소위 '놀았다'는 얼굴에 정평이 나있는 사람들같음",
    "하현우님을 침투부에서 보다니...ㅠㅠ한때 국카스텐 노래 정말 많이 들었는데 신규 앨범 내신줄도 몰랐네요 당장 전곡 감상회 하고 오겠습니다",
    "안산안드레스",
    "지방러로서 이런 아기자기하고 구수한 동네 바이브 너무 좋음",
    "“국가스텐 3집 대박! 안들으면 너만 손해”인데, 마이크에 가려서,,, “들으면”으로 보인다..🎉",
    "국'카'스텐입니다 국카아앜스텐",
    "국카스텐이야!!!!!!!!!",
    "슬기야 사랑해~❤",
    "오해는 지가만들고 푼대 아오 열받어",
    "안산시민으로써 웅장해지는 이 느낌 ㅠㅠ ㅋㅋㅋㅋㅋㅋㅋ",
    "랄랄은 안양-안산-인천 진짜 엘리트코스네",
    "부천 자취까지 ㄷㄷ 거의 황건적",
    "안양1번가 안산드레아스 이부망천 마계인천까지 레전트리",
    "31:15 와 진심 듣다가 깜놀 했음\n드디어 방장 여태 숨겨놨던 일진 썰 푸는줄",
    "무슨 시작한지 4분도 안되서 어질어질해서 스탑함. 수질 상관없이 저수지 수영 + 비와서 넘치는 안산천에서도 수영 = 안산인 ㄷㄷㄷ....",
    "이분들은 안산드레아스 생존자입니다",
    "진짜 가슴이 웅장해지는 조합이다 세이프 마운틴 만세",
    "걍 공중파 방송 다 됐네",
    "고드름 지독하다 지독해",
    "안산에 참 인재가 많네요",
    "역대급으로 재밌다 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "썸넬에 하현우 뜬거보고 홀린듯이 들어왔네 ㅋㅋㅋ\n이 조합 뭐야 ㅋㅋ",
    "안산드레아스 이스트갱 vs 웨스트갱 ㄷㄷㄷ",
    "안산에서 태어나 지금까지 살아남은 토박이 웃고 갑니나😊😂",
    "안산드레아스 어셈블",
    "안산에는 조연이 없다.",
    "아니 슬기??",
    "아니 하현우가 침둥에??!?!?!?",
    "부산사람인데 안산이 궁금하다",
    "아니 근데 책상에 고드름 실화냐;; 지독하다 고드름맨",
    "ㅋㅋㅋㅋ 진짜 개웃기네",
    "구두쇠들의 모임이네요\n왜냐면 다 '안 산' 사람들이니까요~ 푸하하~~",
    "ㅋㅋㅋ테이블에 고드름 올려놨네\n티어메이커에서 고드름 그렇게 주장하더니ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "안산시청 초비상",
    "ㅋㅋㅋㅋㅋㅋ 이게 개웃기네",
    "경찰력 총동원 ㄷㄷ",
    "근데 침착맨 정도의 유튜브면 안산시에선 무조건 의식될듯 ㅋㅋ",
    "그저 안산시 흉봐대사..",
    "​@Jh-ki9sg 침착맨은 유명한 안산시 흉보대사ㅋㅋㅋㅋㅋㅋㅋㅋ",
    "ㅋㅋ안산시 유튜브 개설해야..",
    "근데 문제는 리버스 홍보대사",
    "???: 안산시장 죽여!",
    "안산맨 나와!",
    "안산시 오열ㅋㅋ",
    "와 스튜디오 초비상..",
    "안산...개가튼 안산..",
    "양심있으면 안산시장 침튜브 게스트에 나와라 홍보를 얼마나 해줬는데",
    "오늘 영상 때문에 집값 떨어질거 같아요",
    "부동산 집값 때문에 욕먹은적 있지 않았나",
    "안산에 안산다...",
    "관군 총출동",
    "보기 전 생각: 안산은 거친 사람들이 많구나\n본 후 생각: 안산에는 산적과 수적이 있으며 ufo가 나타나는 심령스팟도 있구나",
    "공습경보! 공습경보!",
    "​@WooWeck-001왜요 안산이 얼마나 살기좋은곳인데 개같은안산이라 하나요 빨리 뜨세요 싫으면 가면되지요. 왜사세요. 아 이미뜨셨나요",
    "안산시 비상대책 위원회 가동!",
    "안풀릴텐데.......",
    "처음엔 둥지 굳이 왜만들었나 했는데 \n침투부 나오고 싶은데 인방라이브가 무서운 연예인들이 개많은걸 깨달았다",
    "감사하다...",
    "누릴게요~",
    "해외 팟캐스트 문화가 잘되다보니 도입하는 채널이 많더군요",
    "라이브의 날것과 달리 깔끔하게 정제된 느낌이 너무 좋음ㅋㅋ",
    "진짜 둥지였던거임",
    "근데 내가 연예인이어도 생방은 리스크 넘 클듯\n특히나 요즘 시대에는",
    "⁠@라니고-i7q모르는 단어 채팅 잘못읽다가 나락가기도 너무 쉽고 ㄹㅇ",
    "근데 보는 입장에서도 지금까지 했던거랑은 또 다른 느낌의 컨텐츠라 재밌음ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "침둥지 너무 좋아요",
    "​@crispy-chris-p-bacon이게 ㄹㅇ.. 인터넷 맨날하는사람들이나 알법한단어 미리 다 공부할수도없고",
    "저 누려요~",
    "ㄹㅇㅋㅋ\n그리고 생방 텐션에 안맞는 분들도 많을텐데\n하현우님 생방에 세워두면 또 못누렸을거 같음\n근데 녹화로하니까 그냥 안산할아방탱이 모드인게 ㅈㄹ웃김 ㅋㅋ",
    "​@라니고-i7q  더 인플루언서만 봐도, 인플루언서 사이에도 라방은 한없이 어려운 존재가 맞음",
    "팩트) 수상할정도로 일관된 진술이 이어지는 위험한 동네이지만 의외로 안산 출신 학폭 연예인은 아직까지 없다..",
    "과거 일은 과거로 -안산",
    "모두가 강해서 학폭이라 규정지을만한 일은 흔치 않았기 때문.",
    "안산은 일상이라 가해자도 피해자도 학폭인지 모릅니다",
    "러시아에서는 맨날 치고박고 싸우지만 경찰에 신고하는 경우는 드물다고 한다. 처맞았다고 신고하는 놈은 사내취급을 못 받기 때문이다. 안산도 그렇지 않을까?",
    "금분세수하면 과거의 일은 꺼내지 않는 것이 무림의 법도...",
    "안산이 외노자랑 조선동포들 때문에 위험한거지 잘못아신듯 안양이 양아치소굴이지",
    "'맞은게'아니라\n싸워서 '진것' 이기떄문...",
    "모두가 학폭을 하면 피해자가 없다랄까...",
    "목격자를 남기는 것은 아마추어나 하는 일",
    "댓글에 대댓까지 다 웃기네ㅋㅋㅋ",
    "학폭을 학폭이라 생각치 않고 약육강식의 당연한 이치라고 생각해서 그럴지도...",
    "나약한걸 밝힐 수 없어..",
    "부산에서 전부다 과속하니 사고가 안나는 것과 같은 이치입니다.",
    "@JAKE-ty4ct ㅋㅋㅋㅋㅋㅋㅋ",
    "\"만인의 만인에 대한 투쟁\"",
    "@JAKE-ty4ctㅋㅋㅋㅋㅋㅋㅋㅋ앜ㅋㅋㅋㅋㅋ미친ㅋㅋㅋㅋㅋ",
    "금분세수 ㅇㅈㄹ ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "가해자도 컨디션 나쁜날은 피해자 되는 동네라",
    "안산에서 폭력은 공기같은거임\r\n어디에서나 존재함\r\n굳이 앞에 학교라는 장소를 붙일필요가없음",
    "전투 민족에게 전투는 당연한것 이기 때문",
    "피해자가 다.. 아 아닙니다",
    "선넘는댓글없이걍다개웃김",
    "what happens in 안산 stays in 안산",
    "스포츠이자 놀이이자 문화라서 ?",
    "피해자조차 다음 상황에서는 다시 가해자가 되는 ㄷㄷㄷ 본인도 피해자라고 인지조차 못하는 삶 ㄷㄷ",
    "\"안산은 이게 일상이야\"인데 어떻게 피해자와 가해자가 존재하겠냐고",
    "@JAKE-ty4ct 이게 준내 웃기네 ㅋㅋㅋㅋㅋㅋㅋ",
    "피해자들 또한 누군가의 가해자가...",
    "@mazzayong ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "만인에 대한 만인의 투쟁 ㄷㄷ",
    "@JAKE-ty4ct ㅋㅋㅋㅋㅋ결투였냐고",
    "초중고 다 안산에서 살았는데 진짜 학폭 한번도 못보긴 했음 ㅋㅋㅋㅋ",
    "범죄와의전쟁에서도 보면 깡패가 맞았다고 경찰신고하냐고 야지줌 ㄷㄷ 비슷한 맥락임",
    "그게 일상이야",
    "안산에서 찐따면 다른데선 최소 평민임 ㅋㅋ",
    "전투민족 사이어인같은거임",
    "@JAKE-ty4ct이게 ㄹㅇ인게 초중고 안산에서 나왔고 지금도 안산사는데 학폭이 왕따 이지매같은게 아니고 걍 치고박고 싸우는 패싸움이었음ㅋㅋㅋㅋㅋㅋ",
    "​@INKI_KIMㅋㅋㅋㅋㅋ그런거면 학폭보다 훨씬나음 일방적 괴롭힘이 문제인거지 그런거면 그냥 애들끼리 싸울수도있지뭐 싶음 ㅋㅋㅋ",
    "너무 때려서 가해자를 패던 가해자가 있고 피해자들은 너무 많이 맞아서 기억이 안나는게 정설",
    "일방적인 폭력이 아닌 결투였기 때문",
    "엥간한건 학폭으로 안보고 관습으로 넘어감",
    "정당한 승부였을뿐..!",
    "일상이니까",
    "안산의 '불문율'",
    "진짜강자들은 연예인 안하나 ㅋㅋ",
    "범죄없는 마을 신안 ㄷㄷ 같은",
    "안산에서 일어난 일은 안산에 묻는다",
    "모두가 학폭을 하면\n그건 더이상 학폭이 아님",
    "초중고 다 안산 나왔는데 그냥 챔피언 매치, 타이틀 방어전 아니고는 그렇게 안 싸우는듯 ㅋㅋ 자주 싸우긴 함ㄹㅇ",
    "푸시들은 살아남을수 없는 안산드레아스",
    "30년째 안산에서 살고 있습니다 \n여긴 강한자가 곧 법이기때문에 수긍하며 살았습니다 흑...",
    "안산고 출신인데 그러고보니 고등학교때 서로 어깨에 주먹 한대씩 때리면서 아파하면 지는 게임했었음",
    "폭력이 일상 ㄷㄷ",
    "안산은 그게 일상이야.",
    "안산은 진짜 일찐짓해도 그게 끝임 뭐 공장 막노동이나 배달이나 하면서 사는거지 연예인 절때못함 연예인은 아무나 하나ㅋㅋ",
    "내부고발자는 취급 안해주기 때문이 아닐까",
    "음.... 부곡중학교 나왔는데요, 부곡동이 좀 외곽에 있고 또 부곡중 오는 중간에 공고가 있어서 거의 조폭형아들이 부곡중에서 스카웃 해갔습니다. 고등학교 진학 시즌에는 진짜로 공고 형들이 우르르 와서 너 우리학교와라 했었네요. 거긴 무서운 곳이었어요.",
    "다른지역에서 학폭이라고 규정지어진 행위는 안산에서는 친구들과의 다툼으로 격라되버린",
    "그러게요. 마치 싸우더라도 그때그때 터트리며 사는 집이 오히려 가식적으로든, 타고나서거든 조용히 유리속에서 아슬아슬 살다가 배우자가 약해졌을때 복수로 이혼하거나 급기야 살인까지 나오는 그런 집안보다는 더 건강한것처럼요.\n\n그리고 저리 즐겁게 추억하는것만으로도 안산은 위험한동네가 아닌 그 시절의 정제되지않은 풍토들이 자연스러움들이 묻어나는 도시인걸수도요.\n\n근데 다른 도시들도 비스무리할텐데 왜들 스스로들 목적을가지고 안산을 비하하는 일베류들의 찌질함(요기 댓글들에 몰려든 열등악성모기떼들에게서도 보이지만 예로 세월호때도 안산에 전라도분들많다고 잘죽었느니 악마같은 짓거리들을 해댔는데 실제로는 일베출신지역인들도 진짜많이 살고있음ㅋ)에 기름칠들을 해주는지 좀 안타깝네요^^\n\n암튼 안산 오랜세월 살고있지만 정많고 따뜻하고 기후좋고 풍경이쁜 살기좋은 곳입니다.",
    "@yongseungjoo6152부산 살아봐서 넘 공감 ㅋㅋㅋㅋ",
    "어지간한건 그냥 넘어가지",
    "1:14:30\nㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ ㅈㄹ 뻔뻔하게 철저히 지가 씌운 프레임까지 돌리네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "​@yongseungjoo6152 미친ㅋㅋㅋ 비유 적절하네",
    "어디까지가 학폭인지 알수없는 경지 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "​@백핑멸시  이거다",
    "안산엔 쪼다 같이 왕따시키는 일은 없었다",
    "이청하님 성포중 ㅎㅎㅎ",
    "야만의 시대ㅋㅋㅋ",
    "할아버지 너무 신나신거같아요!",
    "안산 민수 하현우 ㄷㄷ",
    "미친 강슬기다~!~!~!",
    "슬기님 진짜 개이쁘시네",
    "고드름 옆에 둔 거 킹받네 진짜ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "무쌍의 슬기 ㄷㄷ",
    "23:55 눈이 돌아있엌ㅋㅋㅋ",
    "그들만의 아는이야기만 하는데 뭔지 모르게 계속 재밌어서 듣게됨 ㅋㅋ",
    "안산 토박이 여기 여기 붙어라~~~~~\n현재 35년차~~~~~~~",
    "침꿀팁 : 인터넷 지도로 안산지역 펼쳐두고 같이 보면 재미가 2배로 상승한다.",
    "ㅇㅈㅋㅋㅋㅋㅋㅋ",
    "90~00년대 안산 지역에서 초중고를 나왔으면 재미가 4배로 상승한다!",
    "에리카 출신이라 어느정도 이해되네요 하핳",
    "​@infovore-p3j너무재밌수ㅓ..........",
    "헐....슬기가????",
    "안산드레아스\n중앙역에서 눈치켜뜨고 다니지마라는 소문이",
    "내가 모르는 동네 얘기인데도, 출연진 합이 잘 맞으니까 마냥 잼있네요 ㅋㅋ",
    "현우 형 티셔츠 쩐다..",
    "프레임 최대 피해자들 모임 ㄷㄷㄷ",
    "함곡관이 ㅈㄴ웃기네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "2:57 .....예...?",
    "다들 슬기 슬기하는데 나만 하현우가 나온게 제일 신기하냐 ㅋㅋㅋㅋㅋ",
    "슬기는 전형적인 인파이터임",
    "22:02 프레임맨 발동 걸기 시작했다 안산할배(민수) 하현우",
    "무친 텐션 높아서 개욱김 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "안산은 대체 어떤 곳일까?",
    "안산 쉽지않네",
    "젤루존 ㅋㅋㅋㅋㅋ",
    "실질적으로 이 사람들이 안산 아웃풋 사황임",
    "자막 시청을 원하시는 분들은 유튜브 CC를 사용해주세요. 감사합니다.",
    "절대 CC를 하지마",
    "예",
    "고맙다 안산 최고털보야",
    "감사합니다 땡큐",
    "ㅔ",
    "cc는 캠퍼스 커플입니다.",
    "항상 감사하십시오",
    "C를 누르면 유튜브 CC(자막)가 활성화 됩니다.",
    "네 알겠습니다",
    "이 멤버로 안산인고나 산적출몰지역 직접 가는것도 재미나겟네요",
    "슬기는 해외팬분들이 좀 많아서 영어 자막도 주세요 🙏",
    "절대 CC를 하지마ㅏ",
    "@없음-r5e시이러",
    "자막이 없는디...?",
    "모바일 앱에선 cc가 없네요",
    "머야머야 없어졌어",
    "배우 엄태구도 안산 인걸로 알고 있음😊 형 엄태화 감독도 동산고 출신으로 나오네요.😊",
    "다시 되네요 자막",
    "근데 병건이 표정이 아무리봐도 경력직인데 해명좀요 자꾸 피해자인척 하는데..... 이건 좀",
    "현우님 반갑습니다",
    "CC 는 군중제어기 입니다",
    "다음엔 그냥 안산에서 이 라인업 그대로 한끼줍쇼 찍으시죠",
    "자막도 이제 쌀먹하네..",
    "일동에 초3부터 20년 살았는데 중앙동 쪽에서 맨날 삥뜯긴거 진짜라서 진심 소름돋네 ㅋㅋㅋㅋㅋ",
    "많이 컸네 감사합니다 말도 할줄알고",
    "장수군 옛날 부터 임금님한테 올리는 좋은 식재료 많이 나는 좋은 동네...",
    "안산에 특정 지역이 달이 아주 크게 잘 보이는 곳들이 있어서 미확인 비행물체가 이동하면 눈에 또렷하게 보일 수도 있는건지....궁금하네요",
    "오 슬기다",
    "오해가 더 생긴 것 같아요…",
    "그야 오해가 아니니까...",
    "슬기는 진짜 감사하다...",
    "Seulgi❤",
    "Seulgi ❤❤",
    "Seulgi❤❤❤",
    "Seulgi❤❤❤❤",
    "Seulgi❤❤❤❤❤",
    "근데 공혁준 레드벨벳 슬기 닮지않았냐?",
    "Seulgi❤❤❤❤❤❤",
    "​@use-j4m이건 뭔 개소리냐 ㅋㅋ",
    "침투부 아니면 어떻게 이들을 한자리에 모아놓겠냐ㅋㅋㅋㅋㅋ 라디오스타 정도 말고는 없을 듯",
    "안산의 무쌍 슬기…레전드",
    "안산엔 가면 안 될 것 같다...",
    "강지도 왔어야하는데ㅋㅋ",
    "요즘 바빠서ㅋㅋㅋ",
    "진짜 자기들끼리만 하는 얘기들이라 신났네 아주 그냥",
    "18:14 아니 무슨 몰락귀족이야?ㅋㅋㅋㅋㅋ",
    "슬기 넘 귀여워😍",
    "하현우랑 아이돌이 같이있는걸 보네",
    "이분이 그 유명한 안산의 무쌍 슬기…\n\n그리고 안산 분들은 기본적으로 눈이 살짝 돌아있음..",
    "살아남았다는 것은 강하다는 것",
    "“진화론“",
    "자연선택ㅋㅋ",
    "안산 상록수역 가봐라. 거기 돌아다니는 젊은 친구들 보면 양아양아한 느낌이 충만하다.",
    "@user-orangeboy저도 신혼때 1년 안산 살았었음. 거짓말이 아니라 그게 12년전인데 와이프한테 “여기 이상하다..혹시 비밀리에 안산에서 핵실험같은거 한거아냐?”리고 몇번이나 이야기했던 기억이 있음",
    "안산 40년살았는데.. 어이가 없네요😂",
    "​@눈부신날들본인은모름",
    "​@눈부신날들살아남은 강자가 요기 있네.",
    "본오동쪽에 잠시 살았는데 동네가 좀 싸하더라 ..",
    "정보 : 슬기도 노는캐였다..",
    "​@셔터-l9t 슬기도? 흠... 듣지 않아도 과거가 보이네요",
    "락 좋아하고 안경끼면 젊어지는 병걸림?? 이승환님도 그렇고 하현우님이 개방장보다 나이가 많은게 놀랍다",
    "하현우님 3집 나오면 초대해달라는 제 간절한 침하하 글이 닿진 않았던 것 같지만 그래도 나와서 행복하군요🎉",
    "42:11 동산고가 어느정도길래 이 정도반응임?ㅋㅋㅋ",
    "87년생인데 그당시 모의고사 치뤄서 갔을땐데 동부는 동산, 서부는 원곡 이 두곳이 중학교 초상위권들만 가는곳이었음ㅋㅋ\n동산교복입은 애들은 껄렁한 애들이 전혀 없었음ㅋㅋ여튼 다른 학교들이랑은 레베루가 달랐음...",
    "고드름 올려놓은것봐😂😂😂",
    "와 ㅋㅋㅋㅋ드디어 모였네요 ㅋㅋ",
    "슬기보고 통천인줄 알았다고 하면 몰매맞나요",
    "미친 지연;;",
    "이명화X침착맨 겁나 보고 싶은데 언제쯤 합방이 될지...",
    "14:52 지가 지어놓곸ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "제발 음악대장 라이브 초대석",
    "현우 옷 꼬라지 무슨 일이지 진짜 차라리 합성이라고 해줘",
    "슬기 좋아하는데 랄랄님 리액션 좋으니까 되게 호감이시다",
    "지난 십여년간 침착맨이 안산에 대해 어떻게 말했는지 생각해보자\n진짜 광란의 암흑도시 그 자체인데 안산출신이나 시민, 안산시에서 누구도 이의를 제기하거나 침착맨을 비난하질 않는다\n그만큼 침착맨의 평소 행실이 바르기 때문이던지\n아님 안산이 그렇다는게 사실이던지 둘 중 하나다",
    "안산무쌍의 슬기ㅋㅋㅋㅋㅋ",
    "엥 하현우가 왜 여기에...? 국카스텐 부락 나오는 날 맞춰서 올라온거 개신기하다 뭐임ㅋㅋㅋㅋ",
    "안산무쌍슬기 ㄷㄷ",
    "ㅠㅠ슬기님 시구로봤어야하는데 ㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜ",
    "이건 풀로 봐야겠다 ㅋㅋㅋ넘 재밌겠다 ㅋㅋ",
    "3:02 아니 하현우가 형이라거?",
    "그래 보이는데",
    "너 촘있냐,?",
    "슬기 존나 이쁘네..",
    "1:27 ㅋㅋㅋㅋㅋ 11년만의 정규 첫 활동이 침둥지라니 최애 조합 넘 좋구요...국텐 3집 대박 한대음 받자",
    "16:33 아오 여기서도 고드름 먹고 있네 ㅋㅋㅋㅋㅋ",
    "안산무쌍 ㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷ",
    "게스트 조합이 약간 마라탕 스트네",
    "안산 무쌍의 슬기 드디어 나오네 ㅋㅋㅋ",
    "피해자와 가해자는 없고 목격자만 있는 '안산'",
    "소신발언)통천에서 쌍꺼풀 없애면 슬기다.",
    "아 안산사람들 너무 재밌겠다 부럽다",
    "안산 출신으로 웅장해지네",
    "안산에서 어떻게 슬기같은분이 나오신거지 너무 선한느낌인데 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "난 이말년 초반에 만화보다가 안산중앙동 돼지돌맹이?? 차못들어오게막는거 그림에나오길래 그거보고서 ㅋ안산출신인가??했었음ㅋ",
    "실명 나오는거 보니까 진짜 향우회같네 ㅎㅎㅎㅎㅎㅎㅎ",
    "7:21 개방장도 독깨팔이랑 정체성혼란 느끼나요?",
    "와 안산 무쌍 슬기가 나오다니 ㄷㄷ",
    "무쌍의 슬기와 대장의 현우 ㄷㄷㄷ",
    "랄랄님 보조진행자 같음 ㅋㅋ",
    "이거 지역별로 해주면 좋겠닼ㅋㅋㅋ 단군님 불러서 인천도 해주세요",
    "와 상상도 못한 조합🎉",
    "와 출연진 ㄷㄷ이정도였나 착맨",
    "하현우 초대석 갑시다!!!!",
    "안산 정강지 안나왔네 아쉽",
    "안산의 무쌍",
    "안산 뜰지도?!",
    "안산 무쌍 슬기 등판 ㄷㄷ",
    "십ㅋㅋㅋㅋㅋ 진짜 무쌍 찍을것 같은 워딩이네",
    "만인지적의 슬기ㄷㄷㄷ",
    "자웅일대검 쓰시나요?🥸⚔️",
    "장팔사모 거울갑옷 착용ㄷㄷ",
    "근데 공혁준 레드벨벳 슬기 닮지않았냐?",
    "안산꿀주먹",
    "​@use-j4m ?",
    "꿀잼 라인업이네 ㅋㅋ",
    "안산의 전설들 ..👹",
    "현우가 드디어 유튭에!",
    "인천도 해주세요 ㅠㅠ",
    "어찌 귀하신 대장님께서 누추한 침착놈 방송에 나오십니까...",
    "슬기 기빠진거 ㅋㅋㅋㅋㅋㅋㅋㅋ \n저기나간거 자체가 즐거움이자 용기였을거 같네",
    "랄랄 성격 진짜 좋다 다 받네",
    "내가 봤을땐 반대..ㅋㅋ\n비중으로보면 하현우님이 갑",
    "랄랄 리액션 좋은게 ㄹㅇ 말할 맛 나게함",
    "ㄹㅇ로 적재적소에 잘 받아쳐줌",
    "한명이 게스트와 방청객 소화 가능ㅋㅋㅋ",
    "안산에서 살아서 성격이 호탕한거였구나 랄장군",
    "난 안양토박이다 안산이랑 굉장히 근접한 곳이지만 가지 않는다 돌아 올 수 없는 곳이기 때문이다",
    "엉엉엉 하현우랑 이병건이라니\n내가 제일좋아하는 사람둘이\n한 프레임에 ㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠ\n🎉🎉🎉국카스텐 3집 만관부🎉🎉🎉",
    "안산인으로써 너무 기쁩니다",
    "랄랄도 안산이구나",
    "12:33 슬기님 너무 귀엽네 ㅋㅋㅋㅋㅋㅋㅋㅋ",
    "다들 안산천 물맛 보신 분들이구만\n난 삼일초 성포중 경안고 나옴 ㅋㄷ",
    "전지적 작가시점의 화법이 존재하는 도시...",
    "하현우 왤케 웃김ㅋㅋㅋㅋㅋㅋ",
    "11:29 안산게스트들 입을모아 \"다행이다\"",
    "대박",
    "조석 가스파드 보고싶어요",
    "슬기❤❤",
    "왜 안산인 나 초대안해줬어ㅠㅠㅠㅠ.",
    "40년 안산 인생 가슴이 웅장해지는 조합",
    "9:38 쏘영이가 못 본 사이 많이 컸네요",
    "우원박도안산살았는데 왜 안나온건가요?",
    "안산의 오해를 풀겠다=그시절 안산 썰로 도시 이미지 악화에 일조하겠다",
    "하현우❤❤",
    "하현우가 형이네??????????",
    "하현우+슬기+랄랄 너무 최애 조합이잖아~ 상상도 못했뜨아 개방장 너무조아",
    "지가 프레임 짜놓고 지가 프레임 풀기 시도",
    "💛",
    "안산의 신 버스터콜",
    "펄아... 네 한마디가 이렇게 커졌단다",
    "이야 쇼츠로 이게 뭔 조합일까 했는데 안산이었네 진짜 인정한다 ㅋㅋㅋㅋ",
    "슬기는 이 조합에 비해 되게 순둥순둥하지 않나? 했는데\n07:24 여기서 아 안산이구나 바로 느낌 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "이 영상 보려고 내가 안산에서 태어났나봄",
    "ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ ㄹㅇ",
    "슬기 별명 중 하나가 순멕... 순수하게 멕여서....ㅋㅋㅋ",
    "ㅋㅋㅋㅋㅋㅋㅋ즉시 무례",
    "캬 오래볼 영상이",
    "입장 전 총기검사 하신거죠??",
    "모두들 산적을 만나 보신 적이 있으신가요?",
    "료이키 텐카이 영상 다음이\n이런 고급 요리라니 ㅋㅋㅋ",
    "안산토박이지만 안산 이미지 지분의 5푼은 당신 때문이잖아 방장아ㅋㅋㅋㅋㅋㅋ",
    "아..그건 안산토박이라서 모르는겁니다ㅠㅠ",
    "Tmi) 5할임",
    "5퍼면 뭐...",
    "과장 보태서 9할은 방장 지분인 것 같은데\nㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "그러게ㅠㅠ",
    "Kang seulgiii🥺🥺🤩🤩",
    "이영상을보고 안산에 대한 오해가 더 커졌습니다 감사합니다",
    "개구리 하현우 X 도마뱀 침착맨\n안산 동향 파충류 연예인 조합 무쳤고...\n편지 써주신 국텐 매니저님 감사하다ㅠㅠㅠㅠ",
    "개구리는 양서류인뎁쇼",
    "아무튼 알에서 나오는 박혁거세 연예인 조합",
    "개웃기네 답댓까지",
    "​@dry_lavor'쓰읍... 왜 이렇게 말이 많지...?'\n'거 참 알만한거 다 아시는 분이...'",
    "도룡뇽 침착맨해서 양서류 조합으로 가시죠",
    "ㅋㅋㅋ개구리 도마뱀 조합ㅋㅋ",
    "Seulgiii❤❤❤",
    "ㅋㅋㅋㅋㅋㅋ",
    "3:52 겨울에 안산천 얼면 거기 위에서 스케이트타듯이 놀고 그랬는데ㅋㅋㅋ개추억돋네",
    "하현우님 복면가왕 때와 얼굴이 변함없으셔서 개신기 3집 대박나시길🤘",
    "안산주민으로서 감사합니다..~~!!",
    "안산특집 존나 기다렸음 ㄹㅇ",
    "이건 또 무슨 조합이야ㅋㅋㅋㅋㅋ",
    "침서운 사실) 안산엔 목격자와 피해자만 존재한다....",
    "모두가 가해자라 불리한 진술은 하지 않기 때문...",
    "외세의 침입이였구나",
    "김혜자님은 안계시나요?",
    "리바이어던이네요",
    "범죄도시  안산.",
    "군대 부조리임?ㅋㅋㅋ",
    "​@하데쓰이거 완전 만인에 대한 만인의 투쟁이네요..",
    "모두가 가해자면 모두가 공모한다.",
    "스니치스 겟 스티치스~",
    "병건도?",
    "피해자가 누군가의 가해자가 되는 곳임. 특히 자전거",
    "즈선족 외노자들이라도 불러왔어야지",
    "오늘의 가해자가 내일은 피해자 가해자는 함구한다",
    "안산은 이게 일상이야",
    "​@시준-n6w 미쳤냐곸ㅋㅋㅋㅋㅋㅋ",
    "Like 군대",
    "@시준-n6w 이 사람이 고수네 ㅋㅋㅋㅋ",
    "개웃겨 뉴스리스썰ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "해병대 보는거같네 ㅋㅋㅋㅋ",
    "헤엑따",
    "진짜로 그렇네요. ㅋㅋㅋㅋ 1시간 봤는데 본인이 한거 단 한개도 없네",
    "스니치는 살아남을수 없는동네 ㄷㄷ",
    "안산은 모르긴몰라도 20%가 공범입니다 ㅋㅋㅋㅋ",
    "가해자들은 다 감옥에 ㄷㄷㄷ",
    "@지민현-l7c ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "가해자는 안양으로 튀는 거임?",
    "​@시준-n6w개고수",
    "가해자들은 교도소에 있거나 오토바이타다 단명함. 감동실화임...",
    "실제로 당하는 사람이 많은 구조임 랄랄님이 다니신 시곡중학교는 13년도 당시 버스 정류장이 바로 앞에 있는데 3학년 1짱 형이 투투라고 200원씩 통학하는 학생들 수금하고 버스 타야하고 버스비 없는 날에는 버스비 수금을 다량으로 해서 갑니다",
    "모두가 피해자이자 가해자이기 때문",
    "가해자는 감옥에 있는거 아님? ㅋㅋㅋ",
    "​@마르디애르내 시곡1횐데...저런일이 있었나..??ㅋㅋㅋ",
    "이길수없다면 합류해라",
    "가해자는 안산에 안산 다",
    "헤엑따 침서웡",
    "ㅋㅋㅋ",
    "주말 중앙동 , 고잔신도시 가시면 가해자들 많습니다",
    "가해자는 자기가 한 짓을 기억못해",
    "만인을 향한 만인의 투쟁",
    "ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "부럽다 안산ㅋㅋㅋㅋㅋ",
    "와우 안산특집잌ㅋㅋ",
    "8:40 ㅋㅋㅋㅋㅋㅋ 이명화 등장",
    "오와 슬기님이",
    "방장보다 하현우가 2살 형인가",
    "자막 원래 없었나?",
    "94년생 안산 삼십년 거주자인 본인\n이 콘텐츠를 기다려왔어요.",
    "안산 무쌍 슬기는 최고미녀임.",
    "0:57 그런 이미지에 가장 많이 기여한사람",
    "매번 그런 식임 ㅋㅋㅋㅋㅋ 자기는 한게 없대. 주펄이나 옥냥이나 직박이형, 종수한테도 자기는 한 게 없대 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "@박종권-v9n 리버스 맛신조 ㅋㅋㅋ",
    "@박종권-v9n모든 프레임의 신임 ㅋㅋ",
    "1:05:58 음악대장도 인정하는 프레임맨",
    "각 분야 괴인들 이 계속 나오는 안산은 어떤 곳일까? ㅋㅋㅋㅋ",
    "다들 어디서도 입밖으로 꺼내지못한 내고향 안산이야기…😢",
    "키야",
    "뭘하면 6분만에 조회 4천임",
    "와 다들 진짜 멋지고 대단한 가수입니다 👍👏💛",
    "0:36 gta이미지에 가장 많이 기여한사람",
    "오 안산 어셈블 ㄷㄷ",
    "미친 하현우가 개방장보다 형이야???",
    "랄랄 슬기 😍😍 이것뭐에요~~~",
    "랄랄 못참아!ㅋㅋㅋ",
    "음악대장을 뵙습니다...",
    "슬기누나가 나오면 무조건 봐야제...",
    "안산의 꿀주먹 강슬기",
    "아직 안봤지만 안산에 대한 오해가 커질꺼 같다",
    "안산마피아 모임",
    "와 안산의 무쌍 슬기",
    "딱 설거지 할려하는데 설거지 영상이 오네 캬ㅑㅑㅑㅑㅑ",
    "하현우가 침착맨보다 2살 형이라고?",
    "안산의 무쌍 강슬기.",
    "무친... 안산드레아스 현 모범시민 하현우와 \n전  일진맨의 만남이라니... 웅장해지네요\n기획자 칭찬해❤\n국카스텐 3집도 홍보하게 \n라이브도 나와줘잉❤",
    "슬기라니!!!!!!!",
    "와 이게 모야 ㅋㅋㅋㅋ설렌다",
    "안산의 무쌍 강슬기ㄷㄷㅋㅋㅋㅋ 러비라서 반가웁다",
    "안산 괴담 파헤치기 ㅋㅋㅋ",
    "오늘 이 방송 덕분에 안산에\n대한 인식이 더욱 굳어지는 좋은 시간이 되었습니다 (아직 안봄)",
    "처음부터 끝까지 다 그런 내용임ㅋㅋㅋㅋㅋㅋ",
    "하현우니이 나오다니",
    "또 또 희한한 조합 갖고 왔네 ㅎㅎㅎ",
    "아니 하현우랑 침착맨이랑 왜 결이 맞지..???? 그니까 초대석 내놔",
    "너 초대석 나가게??",
    "와 조합이 뭐 이러냐ㅋㅋㅋㅋㅋㅋ 대박",
    "와 이건 대박이네",
    "얼마나신나~ㅋㅋ 싱글벙글",
    "슬기야.....🥹💛",
    "안산연합 ㄷㄷㄷ",
    "안산 향우회라니 ㅠㅠ 감격스럽네요",
    "English subs, please!!",
    "Grand\nTheft\nAuto\n: An Sandreas",
    "캬 ㅋㅋㅋ",
    "안산 무쌍 슬기네 ㅎㄷㄷㄷ",
    "❤❤❤",
    "순둥순둥한 친구가 안산 도적 얘기하니까 반전ㅋㅋㅋㅋ",
    "안산의 무쌍슬기가 드디어",
    "진짜 어디서 볼 수 없는 조합을 침둥에서 볼 수 있음에 감사하다",
    "안산 출신 우리 동네 음악대장과 우리 뒷산 산적대장이 한 자리에 모인 걸 보는 날이 올 줄이야",
    "+ 우리 고모 이명화와 우리 누나 슬기",
    "안산의 무쌍 슬기님도 추가해주시죠",
    "안산 무쌍의 슬기 레츠고",
    "라이브 방송이 아니군요. 하현우 보려고 처음 와보네요. 잘볼게요 ㅋㅋ",
    "‘안산의 무쌍‘ 슬기가 나온다곻??",
    "안산의 무쌍 슬기!",
    "제가 이걸 누려도 될까요?...",
    "안산에선 이게 일상이야!!",
    "음악대장님이 ㄷㄷ",
    "오ㅏ 재밌겠다 ㅋㅋㅋ",
    "안산괴담: 피해사례는 많은데 신기하게 가해자는 단 한명도 없음.",
    "히이이익",
    "교도소간듯",
    "쌍방이라 이게..참..",
    "알아서 조용히 짜져 지내시는 거에요 ㅋㅋㅋㅋ",
    "캬~ 안산특집",
    "안산은 어떤 곳인가요?",
    "❤❤",
    "제가 이걸 누려도 될까요?",
    "누가 뭐래도 안산 대장은 일진맨",
    "오프닝 부터 걍 ㄹㅈㄷ넼ㅋㅋㅋㅋㅋㅋㅋ 동창회하는거 미쳤다",
    "이야 안산은 이게 일상이야",
    "조합이 신기해",
    "여기에 슬기가 왜 나와?!",
    "내 살다살다 하현우를 침튜브에서 다 보네 하현우 초대석...가야겠지??",
    "안산 사람으로서 이 영상만을 기다려왔습니다…",
    "확실히 초면인데도 바로 대화가 되네ㅋㅋㅋ\n하현우님네 직원분 행동력 대단👍",
    "가스파드 초대석 기원 17.5일차",
    "침투부에서 강슬기를 보다니 ㅋㅋㅋ 휴먼히읗체 기대한다 ㅋㅋ",
    "안산에 이렇게나 많은 인재들이..",
    "안산엔 사람이 안산다죠?",
    "조합 진짜 신기하다 ㅋㅋ",
    "침둥에 슬기가...?",
    "와 하현우님을 침착맨님 채널에서 보게될줄이야.. 기쁘네요.",
    "1분전",
    "월클맨 요즘 ㄹㅇ 섭외력 뭔데 슬기랑 음악머장님이라니",
    "The next station is Ansan.",
    "“내 밑으로 다 집합“",
    "아니.....슬기가...왜 이런 누추한곳에.....?....고맙다....!",
    "3초만에 거짓말 하면서 시작하네... 오해를 풀고(x) 확인 사살(o)",
    "행복사",
    "라인업 캬 아껴뒀다가 뛸 때 잘 듣겠습니다",
    "4빠 ~",
    "20초전은 못참치",
    "슬기가 나온다고???? 😂😂😂",
    "왔다 내 GTA",
    "헉",
    "우연인가 나도 안산 출신인데 댓글 1등이네;;",
    "잘 먹겠습니다",
    "끼얏호",
    "뭐만 하면 이제 유명인들만 나오노",
    "드가자~~~~~~~",
    "아니 왜 이런곳에 슬기가...",
    "이건 뭔 조합임?ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "신박한 조합",
    "안산안드레아스",
    "안산드레아스 어셈블!!!!!!",
    "슬기 개이뻐 ㅅㅂ",
    "1빠당",
    "국카스텐과 안산 무쌍 을 한자리에 ㄷㄷ",
    "오",
    "1빠"
  ]
}