{
  "video_id": "yC8fdEr0rJU",
  "comment_count": 2575,
  "comments": [
    "주우재 말 공감함 ㅋㅋ 침착맨이 귀칼보고 설명회 하면서 하나하나 디테일 세세하게 설명했고 난 귀칼 안 본 상태라면  저렇게 재밌게 볼 자신 없어서 시작 못 할 듯",
    "13:43 이래서 만화책으로 보면 안 됨 무조건 애니",
    "귀칼은 한번만 스윽 보면 충분함\n다회차때는 어차피 뒤질놈 질질 끄는 느낌 들어서 지루해짐",
    "진격거는 집중해서 봐야 디테일이 보여서 다회차 감상때 새롭게 발견하는 장면이 생김",
    "핵밥이 뭐야",
    "주우재씨 애니 취향 나랑 비슷한듯 ㅋㅋㅋㅋㅋ 진격거 귀칼 얘기하다가 바람의검심이 왜튀어나오지? 했는데ㅋㅋ(오래된 만화다보니..) 바람의검심 너무 좋아해서 만화책 애니 실사영화 다본사람인데 약간 시대적배경도 귀칼이랑 비슷하고 내용도 엄청 복잡하지않음. 무한성처럼 바람의검심도 악당 본거지 들어가서 상현해치우듯이 부하들 한명한명쓰러뜨리고 가는것도 비슷하고 ㅎㅎ 일본도나 사무라이 정신 이런게 좀 나와서 그 만화배경차이도 좀 있을거같은데..ㅋㅋ",
    "둘다 봤지만 둘다 완결을 못본 1인이 ~좋아요 누르고 갑니다👍",
    "Gpt한테 질문하는게 개웃기네 ㅋㅋㅋ",
    "귀칼은 재미는 취향차이지만 ,작화,액션씬으로 진격거보다 위라해도 작품성으론 귀칼은 ㅋㅋㅋㅋ 진격거랑 비비는게 그냥 실례임 거의 손흥민이랑 메시랑 비비는수준",
    "귀칼은 너무 유치하고 진격거는 너무 자극적이던데\n근데 극장판 무한성 그거 하나때문에 귀칼이 압살해버림",
    "애니는 애니다워야지",
    "귀칼은 솔직히 스토리 구조가 너무 단순함 하지만 작화가 좋아서 계속 보게됨",
    "24:17 대병건ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "꺼져 강철의 연금술사야",
    "흥행=작품성 이라는 사람들은 같은 교육을 받은 시민인지 궁금하네 그 논리면 방탄소년단이 우리나라 음악력 1위임",
    "다 본 사람으로서 앙딱정 진격거는 인류의 명작이고 귀칼은 초중딩용 킬링타임 소년만화(원래 초딩용인데 인심 써서 중딩도 ㅇㅋ) 진지하게 귀칼 이런게 명작이고 작품성이 높다고 생각하는 사람은, \"아 내가 맛없는 음식도 맛있게 느끼는 막입을 타고난 행운아구나\" 생각하고 인생 즐기면 됨. 단, 다른 사람들한테 자꾸 맛있는 거라고 우기면 안 되는 거임. 엄연히 그레이드가 존재한다.",
    "썸내일 ㅋㅋ",
    "40넘은 내가 올만에 정주행 하게 만든 두 애니를 고작이라뇨",
    "심장을 바쳐라 vs 마음을 불태워라",
    "23:10 준나웃기네 진짜 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "귀멸 : 애들 장난 \n진격거:고품격 예술",
    "그래서 침저씨 귀칼 언제보냐고ㅜ",
    "귀칼은 주술삥삥이랑 놀아야지 뭔 진격거까지 가냐 ㅋㅋ",
    "작품성으론 진격거가 압승이긴하지만 흥행으론 귀칼이 개 쳐발랐는데요 ㅋㅋㅋㅋㅋ? 재미랑 작화 액션씬 따지면 내 기준으론 귀칼이 근소우위인데 논쟁 될만하지",
    "귀칼 왤케 내려치기하지 진짜 ㅋㅋㅋㅋㅋ 니가 보는 만화는 집어치우고 귀칼 애니로 따지세요~",
    "​@ysm-g9b 작화 액션신만 얘기하는거보니까 애니빨을 인정하는셈이노 ㅋㅋ 예쁘게 잘 빚어놓은 똥인건 인정!",
    "@jskxksozo 귀칼 만화로 따지면은 액션씬도 애니보단 없고 테마도 없고 작화도 없으니까 만화 귀칼말고 애니귀칼로 따지면은 작품성은 떨어지더라도 나머지 것들은 진격거랑 비빌만 하다 이말을 하는건데 이해력 딸려서 지혼자 김칫국 들어마시고있네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "@jskxksozo 귀칼 내려치기 한다는말은 애니중에 가장 흥행했고 그만큼 재미랑 작화 액션씬은 있는데 작품성이랑 스토리적인 부분 제외하고 액션씬이랑 작화는 진격거보다 좋은데 뭔 주술회전이랑 비벼야 하냐 이말을 한겁니다~?",
    "@jskxksozo 문맹이라 내 글 읽지도 못하고 이해도 못하고 그저 지혼자 개 빡쳐서 지 망상 여기에서 배풀고 반박도 못하네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "@jskxksozo 안봐도 비디오지 ㅋㅋㅋ 또 얼굴 씨뻘개져서 지 할말만 할거 뻔하다 그냥 ㅋㅋ",
    "​@ysm-g9b알았어 ㅋㅋ 그만 흥분하고 넌 귀칼 많이많이 챙겨봐~!!",
    "​@jskxksozo어어 넌 니 인생이나 잘 챙겨~^^",
    "둘다 만화책, 애니 싹다 봤는데 둘다 ㅈㄴ재밌음 그냥ㅋㅋㅋ 장르가 다르다 뿐이지 둘다 엄대엄인듯 하나는 작품성 고트, 하나는 애니 작화 뽕맛 고트",
    "진격거는 1화보자마자 몰입감에 걍 끝까지보니 여운미쳐서 진격거마을 히타까지 가게됨.. 근데 귀칼은 초반 4화정도까지 보고 무한열차도 봤는데 못보겠음.. 재미가없음 ㅠ",
    "뭔가 딱 진격거 관상이랑 귀칼 관상임",
    "진격거는 애초에 주제가 ㅈㄴ 벗어나잖어. 거인잡는만화인줄 봤다가 갑자기 지들끼리 싸우는거보고 하차함",
    "거기까지 봤는데도 주제가 벗어난다는 거 보면 이해력이 살짝 후달리나봄 ㅋ",
    "그 지경까지 봐놓고 오로지 거인 잡는 만화인줄 아는거면 당신의 능지가....",
    "고작 거인만 잡는 만화였으면 명작소리 들었겠노..?",
    "귀칼이 어케비빔ㅋㅋ",
    "귀칼 배경이 다이쇼 시대 (1912~1926)년 일제강점기 시대인데 아무리 장르가 판타지라지만 이 시기면 한국인으로서 보기 거북하지 않나 심지어 애니판에선 귀걸이 모양 바꿨다지만 일본 tv판이랑 원작에선 끝까지 전범기 귀걸이 모양 그대로 고수 , 애니 1기 마지막 부분에서도 서비스로 나오는 짜투리 애니에도 탄지로 새끼가 다이쇼 소곤소곤 ㅇㅈㄹ ㅋㅋㅋㅋㅋㅋ 원작 만화 18권에서도 아카자가 “ 약한놈은 정정당당하게 겨루지 않고 우물에 독을 탄다 “ 라는 대사가 있는데 이게 아카자 과거 내용이랑 별개로 시대가 다이쇼 시대 1923년 관동대지진 조선인 학살 사건에서 일어난 ‘조선인이 우물에 독을 탄다’ 라는 루머로 조선인이 2만명이나 학살당한 사건인데 다이쇼 배경 쓰는 일본인 작가가 지 작품에 쓸 대사임??? 그냥 작가가 ㄹㅇ 우익 일뽕 먹은 싸패같은데 이런 만화를 한국인들이 빨아준다는게 ㅈㄴ 신기하다 솔직히 귀칼 팬덤들은 전범기 + 다이쇼 배경 우익 일뽕 만화에 너무 빠져 살지 말고 시간 나면 서대문형무소 한번 들르시길 😂 말로만 독립운동가 잊지 않겠습니다 이래놓고 다이쇼 시대에 1919년 3.1 운동하고 조상님들 독립운동하다 일본군들한테 고문받고 돌아가셨는데 후손놈들이란게 다이쇼 시대 왜놈 캐릭터 빨아대는거 보면 ㅈㄴ 기가 차고 어이없어서 무덤에서 일어나실듯",
    "진격거도 우익 제국주의 논란 많죠? 둘다 재밌게보는 사람인데 찜찜한게 많긴함 일본은 이런부분이 참 음침해;; 우리나라 애니가 그만큼하면 일본꺼안볼텐데",
    "그거 병임 병원가보셈",
    "진격거는 우익 제국주의 비판하는 내용인데 ..",
    "애니메이션 액션은 귀칼 압승",
    "진격거가 어렵다기보단 이게 설명회를 다봐버려서 그런듯 나같아도 스포를 다봐버리면 흥미가 뚝떨어져서 정주행할 힘 안날듯 \n이해어려우면 차라리 1기본다음 침설명회보고 이해하고ㅡ2기보고 침설명회보고 이해하고 고렇게 봣는데 맛도리",
    "주우재랑 침맨이랑 나이대가비슷하거나 친구임? 주우재 걍 대충말놓는거  옛날 여자연옌 그 혀짧은 예원인가랑 비슷한데",
    "나한텐 진격거 진입장벽이 높았음. 그림체도 내 스타일 아니고, 앞부분 뭔가 있는데 그게 뭔지 모르겠어서 답답한 느낌",
    "난 둘다 끝까지 다 봤고 진격거 보고 난 후 귀칼을 봤음. 작품성은 당연히 진격거 압승이지만 그것만 따질순 없음ㅇㅇ서로 결이 다른 애니라서..\n순수 도파민 뽕, 작화는 귀칼 압승임\n액션신 말도 안됨ㅇㅇ나루토,이누야샤 느낌ㅇㅇ\n결론은 둘이 결이 달라서 비교하기 힘들지만 둘다 ㅈㄴ재밌음",
    "ㅋㅋㅋㅋㅋㅋㅋㅋ제목 ㅈㄴ맘에 드네ㅋㅋㅋㅋㅋ 두개다 봣는데 둘다 재밋는데...\n현 정치에 이입하면 진격거를 안고를 수 가없음; 너무 닮아잇임..",
    "진격거는 그런 심리 묘사가 지려서 가능한건데",
    "썸네일만 보고 영상 보기 전에 댓글다는데 하나만 보신분들이 계신다면 정말 부럽네요 둘중 하나만 보셨다니.. 부럽…",
    "난 진격거 후반부에 에렌 떡밥 회수할때 그 소름을 잊지못함",
    "진격거 노잼",
    "아 진짜 둘이 얘기하는거 개웃겨ㅠ ㅋㅋㅋㅋㅋㅋㅋㅋㅋ 둘이 생각하는것도 정반댘ㅋㅋㅋㅋㅋㅋ",
    "난 둘다 봤지만 뭐가 더 우위다라고 말할수가없다 \n엄마가 좋냐 아빠가 좋냐  그게 문제라고라 ..",
    "둘 다 봤지만 귀칼은 만화책으로도 본 사람인데\n진격거-스토리 탄탄하고 그냥 n회차 떡밥 찾는 재미도 지림\n귀칼-만화책에서 보던 모습이 말안되게 연출함 그래서 계속 다음 연출 보고싶어젬",
    "17:00",
    "진격거 승",
    "애초에 비빌수가 없는 작품이지 뭐 ㅋㅋㅋㅋㅋ",
    "남정네들이 피부가 왜케들좋냐... 광이나네",
    "전 진격거 친오빠는 귀칼만 봤어요 근데 친오빠가 계속 귀칼 보길레 솔직히 말하면 첨에는 \"귀칼 또 보냐? 귀칼 애들만 보는거 아니야???\" 라고 하고 계속 쭉 안봤는데 언제 한번 친오빠가 또 귀칼 보길레 \"귀칼 또 봐? 잼있어??\" 라고 했더니 \"너도 함 봐봐\" 하길레 같이 봤는데 지금은 귀칼에 빠졌어욬ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 결론 걍 둘다 잼있습니닼ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 그리고 귀칼 남캐들이 다 잘생겼어요...ㅎㅎ 저 밤새면서 귀칼 시리즈 혼자 다봤어요!! (극장판 빨리 보고싶습니당....😢)",
    "둘 다 본 사람: 잘들 논다 ㅋㅋㅋ",
    "귀멸의 칼날 극장판 vs 진격의 거인 극장판 동시에 개봉하면 사람들이 뭘 더 많이 보겠습니까? 안봐도 답은 나와있는데",
    "인기는 인기가 부르는거지 작품성은 다른 얘기라고 보는데요",
    "체인소맨 레제편 무한성 이거마냥 둘다 볼거같은데",
    "좀 스타일이 다른 애니인데 애니 완성도 자체만 보면 진격거가 압도적이지 비교하는게 말도안될정도로",
    "귀칼",
    "ㅈㄴ 웃김 영상보면 나도 같이 지능 낮아지는기분임",
    "0:39 성가신 여친같네",
    "나는 진심으로 진격의거인이 노벨문학상의 자격이 있다고 생각한다.\n\n순수문학도 즐겨읽는 사람이고 애니메이션도 명작이라는것들 거의다봤고\n만회, 드라마 , 소설 같은 이야기 콘텐츠를 주로 소비하는 사람으로서 \n\n진심으로 진격의거인이 노벨뮨학상을 받을 자격이있다고 생각한다.",
    "리바이 데리고 방송하네...",
    "단순 도파민은 귀칼 넘사",
    "2:49\n10:53\n12:23 13:10 14:40 15:20 ㅋㅋㅋ\n17:24",
    "아니 진격거를 귀칼에 비교하는 거 자체가 귀칼은 감사해야지..  뭣도 없는데 귀칼도 재밌고 역대 애니 중 2위라고 하지만 1위는 무조건 진격거다 진격거 작가는 귀칼같은 작품을 만들 수 있어도 귀칼 작가는 절대 진격거같은 작품 못 만듬",
    "에이 솔직히 비교 자체가 실례다😂",
    "같은 전기를 이렇게 쓴대 ㅋㅋ",
    "에이 솔직히 나도 귀칼팬이지만\n진격거가 한참 높지 ㅋㅋㅋ",
    "진격거는 라이너가 에렌한테 고백하는 장면 이후로 몰입감이 확 커져서 스스로 추측하고 예상하는 재미가 있음\n세계관이 확장될때 오는 쾌감이 큼\n\n반면 귀칼은 세계관보다는 액션 그 자체에서 오는 쾌감이 큼\n그래서 만화책으로 볼때랑 애니로 볼때랑 완전히 감상이 달라짐",
    "이바이 병장님이 직접 나오시다니😲",
    "ㅅ발 옹골찬ㅇㅈㄹ하는게 개웃기내",
    "귀칼은 세번보기 정주행가능. 진격거 다시 정주행은 부담스럽다.",
    "사람마다 느끼는게 다르니까 뭐가 더 재밌다고 갈리는 건 당연한건데 왜 진격거 일부 팬들은 귀칼을 못 까서 난리임? 진격거가 스토리 더 좋은거 알겠고 명작인거 알겠는데 그렇다고 귀칼 욕하는 애들 보면 눈쌀 찌푸려짐 둘 다 재밌다고 느끼게 되는 포인트가 다른데 걍 너는 그게 더 취향이구나 난 이게 더 취향이야 하고 이해하면 되지 귀칼도 액션씬은 물론 좋고 캐릭터 하나하나 서사가 있어서 신파라고 싫어하는 사람들도 있지만 거기에 몰입하는 사람들도 있는건데 귀칼 더 좋아하는 애들은 지능 딸리는 애들이라는 댓글이 ㄹㅇ 충격적이네ㅋㅋ",
    "내가 진격 2기 보고 안보다가 유튜브에 재미있다길래 3기부터 봤는데 끝까지 못보고 접음 \n근데 귀멸의 칼날 오늘 무한성보고옴.\n무한성보기위해 귀칼 정주행 할려고 1화 봤는데.  못멈추겠더라..",
    "작품성 비교가 안되는데 진격거가 기분이 나쁘지",
    "진격거의 라이벌은 강연금 뿐임 어딜 ㅋㅋㅋ",
    "귀칼은 주술삥삥이랑 비벼야지 뭔 진격거까지 감ㅋㅋ",
    "ㅇㅈ",
    "사람들 주우재한테 왤케 뭐라하냐ㅋㅋㅋㅋㅋ너무해ㅜ",
    "애니는 원피스 나혼자레벨업 이두개만봤는대 귀칼은 1기6화보다 도저히재미를못느끼겠어서 멈췄는대\n귀칼참고봐야되나..\n진격은아예시작도안했고\n재밌나ㅜ",
    "주우재랑 나랑 취향 비슷하네\n괴수 8호 봐야겠다",
    "건담w를 안본 샠히들 그럼 너의 기체는?? 이라는 해답을 모르는 낫오타쿠들",
    "체인소맨도 설명회 해주세요",
    "ㅋㅎㅎㅋㅋㅎ 신노스케 ㅇㅈㄹ ㅋㅎㅎㅋㅎㅋㅎ",
    "캐릭터 서사는 귀칼도쩌름 다른의미로 .. 각자의 서사가 단순하면서도 눈물을 자극함 .. 이거 쉽지않다",
    "2편다본  내가  승자",
    "아니 먼 1분 스포있다니깐 광고 나오네 ㅋㅋㅋ",
    "ㅎㅎ앞으로 무한성 극장판 두개나 더 나온다는게 너무 행복함 귀칼 다시 붐업돼서 너무좋음",
    "솔직히 전투말고는 존나 지루해 귀칼은 쓸데없는것도 개많고",
    "고작이 아니라\n거작 이었다",
    "뭔 진격거여",
    "침착맨..채널에 주우재님 나오는 거 처음 봤는데 말씀 너무 못....하시네여 역시 제게 진격거는 주우재님....",
    "뭐지?",
    "재미도없고 컨텐츠도 없고 이런영상으로 밥벌어먹고 사는구나 정말 열심히 하는 유투버만 클릭합시다.",
    "진격거가 더 사실적이긴 함 귀칼은 무슨 호흡 뭐시기 ㅋ\n거인은 뭐 심하게 부은 사람? ㅋㅋ",
    "강철의연금술사도 최곤대..",
    "진격거랑 귀칼을 비교한다는거 자체갘 ㅋㅋㅋㅋㅋㅋㅋ진격거에 대한 예의가 아닌뎅 ㅋㅋㅋㅋ둘",
    "주술회전 미만 잡이다 ㅈ밥들아",
    "걔는 좀 빠지고.....",
    "ㅋㅋㅋㅋㅋ 나도 귀칼보고 처음으로 애니 굿즈 사고싶어짐 ㅋㅋㅋ 귀여움",
    "진격거가 스토리도 더 좋고 더 몰입감있게 재밌게봄 근데 귀칼 캐릭터들이 훨씬 개성있고 최애 정할맛이 남 그래서 결국엔 더 재미있는건 진격거인데 귀칼이 더 맘에 들더라",
    "주우재 리바이병장 닮았네ㅋㅋ",
    "진격거 귀칼 둘다 본 입장에서 둘다 다른맛으로 재밌는데 진스퍼거들의 진격거는 어려운 애니다 라는 예술병 너네는 못느끼잖아라는 지들은 특별한척 호들갑 떠는게 애니를 욕먹게함 어렵지도 않음.",
    "진격거 초반에 학생때 재밌게 보긴 했었는데 요새 흥해서 다시 보려니 뭔가 뭔가 거인이 너무 비위상하게 생겨서 진입장벽생김 너무 불쾌하게생겼음 귀칼은 목떨어지고 팔떨어지고해도 자세한 묘사가 안나와서 징그럽단 느낌이 없는데 진격거는 근육묘사가 너무 섬세해서 더 거부감이 드는듯",
    "근대 저 두 개 애니는 나에겐 그냥.... 신의탑 2기 등급인데 ㅋㅋㅋ s a b c d e f 에서 \nD등급 !! 모 신의 탑은 F 지만 ㅋㅋㅋ 나혼랩 도 F 케이팝 도 F 등급 ㅋ  노래만 S등급",
    "진심 규타로보다 마른것같네",
    "실제 두 작품을 다 재밌게 본 사람 입니다. 명작은 진격의 거인 쪽에 가깝고 재밌는 건 귀멸의 칼날 쪽에 가까웠습니다.",
    "15:48 아 개웃기네 진짜 표정ㅋㅋㅋㅋ",
    "아 주우재 젠이츠 대결 ㅇㅈㄹㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ개웃겨서도티낳음",
    "나는 진격거가 일본 배경이 아니라 좀 위화감 들어서 안 보고 있음\n귀칼은 시대 배경이 현대가 아니라 옛날(다이쇼)인 것도 좋고 검 쓰는 것도 멋있고 특히 극장에서 보면 시각 청각적으로 만족도가 엄청남",
    "뼈귀딱이 ㅈㄴ웃기네ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "진격거 : 설국열차 기생충 부산행 느낌\n귀칼 : 베테랑 범죄도시 느낌",
    "ㄴㄴ \n진격거: 살인의추억, 황해, 반지의제왕, 쇼생크탈출\n귀칼: 베테랑, 부산행, 범죄도시",
    "바람의검신 추억편은 아직도 잊혀지지 않지.. 크....",
    "채팅 하나하나에 털리는거 보니까 멘탈도 주우재 = 젠이츠 인거 같은데 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "심폐의 호흡 1장 : 진격의 말년",
    "아 의미없는 잡소리..재미없어",
    "아 가만히 앉아서만 듣자니 답답한 나도 끼고 싶다 이 대화들에 진짜 자신 있는데",
    "개눗기네",
    "귀칼은 스토리 말고 연출 보는거 아닌가?",
    "둘다 명작임",
    "뼈노잼",
    "일단 난 진격거는 시즌 1 6화에서 하차했고 귀칼은 다 봄 애니를 잘 안보는데 데스노트랑 귀칼은 완결함 도파민 작품을 좋아해서..",
    "시즌1 6화에서 하차면 그냥 안 본거임 ㅋㅋㅋㅋ",
    "10:43 ㅋㅋㅋㅋㅋㅌㅋㅋㅋㅋㅋㅋㅋ주우재님이 애니덕후가 아니란 게 너무 확실해서 웃겨... 괴수8호 설명하는데 처음부터 너무 틀린 게 많아서ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 당신은 역시 옷을 더 좋아해...",
    "9:05 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ난 진격거랑 괴수8호 좋아하는데... ㅠㅠㅋㅋㅋ 음 괴수8호 애니는 개인적으로 못 만든 편이라고 생각하고(암 생각 없이 보기에는 ㄱㅊ) 원작이 훨씬 좋음 캐릭터 생김새나 오글거림(?)의 정도나... 서사를 잘 쌓아올릴 뻔 했는데 용두사미가 된 게 아쉬울 뿐",
    "내가 주우재였으면 공황왔을듯ㅋㅋㅋㅋㅋㅋㅋ",
    "ㅋㅋㅋㅋㅋㅋㅋ",
    "다른만화 팬들은 우리만화도 재밌고 다른만화도 재밌다라는 분위기가 대부분이고 패악질 부리는 사람들이 소수인데 진격거는 유독 악성팬들이 많이 보임..",
    "...저뉸 둘 다 본 사람입니댭",
    "둘 다 봤으면 귀칼은 걍 사무라이 뽕빨물 ㅋㅋ",
    "이 정도면 나락이 있는 이누야샤가 짱이야\n이제부터 둘이 싸워라",
    "진격거 보기 전까지는 귀칼만 엄청 좋아했는데 진격거 보고 난 이후는 귀칼 눈에도 안들어오긴 하더라. 오히려 기존에 보던 애니가 눈에 들어왔지 그래도 진격거 귀칼 똑같이 재미있는데 서로 그만 좀 욕했으면 좋겠음;; 귀칼은 악성팬덤이 있다는거 알기 전에 입문했지만 처음에 진격거 입문하기 싫었던 이유가 그냥 거인들하고만 싸우는 애니인줄 알고 있었던게 더 크지만 너무 신격화해서 입문하기 싫었던 것도 있음.. 각자 맞는 애니가 있고 안맞는 애니가 있는건데 그걸 굳이 남한테 강요를 하거나 비난을 해야하나? 뭐 아이돌이든 웹툰이든 드라마든 애니든 비상식적인 놈들은 어디에 가든 있나봐",
    "진격거 : 세계관, 스케일, 복잡 심오한 스토리\n귀칼 : 캐릭터, 캐릭터서사, 단순 명료한 스토리\n\n..그냥 제 개인적 의견입니다 ㅎ\n진격거는 푹 빠져서 봤고 귀칼은 응 뭐 재밌네 수준으로 봤는데 진격거는 4기 나오기 전에 봐서 아직 4기 안 봄..(만화책으로는 조금 더 봤는데 왜인지 애니는 아직도 안 봄) \n귀칼은 뒤늦게 티비에서 얼마전 해주길래 1기 보고 넷플로 나머지 보고 무한성편까지 보고 와서 재주행 중..\n단순하고 유치한데 보고 나니 이상하게 뭔가 자꾸 마음을 건드림..(귀칼 만화책은 안봤고 애니로만 봤음)\n취향은 분명히 진격거인데.. 더 빠져서 미친듯이 날밤 새며 본건 진격거인데 난생 처음 귀칼 피규어 삼ㅋㅋㅋㅋㅋ\n캐릭터가 다 너무 매력있음. 귀칼은 캐릭터의 힘인듯! 탄지로 젠이츠 이노스케 네즈코 9주 상현 하현 무잔 기타등등 다 사랑해!!ㅋㅋㅋ❤",
    "진격거는 곰탕 귀칼은 도파민 이게맞지",
    "18:24",
    "강철이나 에반 좋아하는 사람은 없나여",
    "전 애니 본 게 귀칼 진격거 에바 밖에 없어서 그런가…\n난 에바가 제일 내 취향이였음",
    "귀칼 무한성 아카자 회상씬 보고 입덕함",
    "2:44 침착맨 보면 암요팬!암요팬!!! 바로 들어갑니다",
    "댓글 귀스퍼거 죽어 그냥ㅋㅋㅋㅋㅋㅋ",
    "애초에 둘이 비슷한 급의 만화가 아닌거같은데",
    "귀칼도 좋아하긴하지만 진격거랑 비교한다고?",
    "15:45 ㅋㅋㅋㅋㅋ민심 썩으니까 멧돼지애요 반인반수 ㅇㅈㄹ하는 거 개웃김",
    "처음엔 귀칼은 호흡, 혈귀술 이펙트 원툴만화라고 생각했고 유치하게 기술명 외치는거 없고 이펙트 하나 없이 담백하게 보여줄거 다 보여준 진격이 급은 세단계쯤 더 높다고 생각했으나 대중성까지 따지면귀칼도 수작은 맞음. 결국 대중매체는 많이 노출되느냐의 싸움이니까.",
    "mz 들 jlpt n2도 없고  그냥 리뷰랑 유튜브만 본사람들이 애니메이션 가치관과 세계관을 알겠나... 아시아 레전드는 1. 드래곤볼 2 원피스 3 슬램덩크 4 귀멸의칼날 이다... 말이튱해야 하지 뭘\n\n\n\n\n...",
    "이번 무한성편으로 귀칼 압승 진격거는 4기에 그림체 바뀌는게 너무 최악임 한창 끝을 향해 달려갈때 몰입 확깨져",
    "둘다 재밌음\n장단점이 다름\n귀칼은 별 생각안하고 편하게 재밌게 보면됨\n진격거는 생각좀 하면서 봐야됨 은근 신경쓰임 귀칼처럼 보면 나중에 뭔말 하는지 못알아먹음 대신 생각하면서 보면 그 깨닳는 맛이 큼",
    "진격거도 작품성도 높고 명작이지만 대중적으로 인기많은 스타성과 재미는 귀칼이다",
    "진격거는 만화도 애니도 둘 다 재밌고 귀칼은 애니가 더 재밌음",
    "진격의거인 재미없다",
    "잼민이 쇼츠 넘기다가 미케 죽는씬 보고 재미없다 하노 ㅋㅋㅋㅋ",
    "오늘 무한성 보고 왔는데, 눈은 즐거웠음. 근데 이 작품이 유포테이블 아니었으면 어떘을까 싶긴 함. 회상 서사도 뭐 공감도 가고 필요한것도 알겠는데 1기부터 똑같이 모가지 짤리고 소멸하는 중에 회상으로 세탁쇼 반복이니까 '아 또 이 연출이야?' 하면서 슬플것도 오히려 안슬픔. 다른 거장 만화가들에 비하면 턱없이 부족한 역량의 만화가라는게 느껴짐. 어찌됐든간에 오늘 극장가서 유포테이블의 작화 차력쇼 위엄을 느끼고 옴.",
    "귀칼은 와이프도 재밋어해서 전시즌보고 영화관도 같이가는데 진격거는 와이프는 관심도없고 나도 딱히 너무 진지해서 2기까지만보고 안봄;; 강철의 연금술사도 보다가 중간에 안본거보니 이런 진지한 애니가 안맞는 사람도 있는듯\n학생땐 사이버포뮬러 전시즌 3번보고 건담시드도 2번씩 봤는디..",
    "침착맨 귀칼은 악쓰고 보기는싫은데 조회수는 빨아야겠고 ㅋㅋㅋ \n걍 봐라 이정도면",
    "Demon Slayer>>>>> simply because one doesn't root for Hitl3r no matter what. 친구고 뭐고 다 필여없고... 내 4년 내놔 이 ㅅㄲ 들어 진짜 the F-ing mother of 시간 낭비",
    "둘다 재밌는데 진격거 신격화 하는 진스퍼거들 레알 역겨움",
    "일반오니vs일반거인 오니가 압살함 거인 밤에 안움직임",
    "아니 진격거 2기 우트가르드 편 안보셨나?",
    "​@허니젤린이-u9x6i어이.. 짐승이없으면 가만있자나",
    "진격거 어렵다 어렵다 하니까 시도 자체를 어렵게 생각하는 사람들이 많던데\n3기 후반까지는 뇌 빼고 봐도됨\n그래도 엄청나게 재밌음\n이후가 좀 어렵긴한데 해석 보면서 곱씹어보면 충분히 다 이해되고 그게 다 이해되는 순간 미쳤다는 소리가 절로 나옴",
    "주우재님 건즈앤로지스 티셔츠 정보좀",
    "진격의 칼날 vs 귀멸의 거인",
    "둘다 본 사람으로써 \n진격거는 왠만한 싸우는 애니들이\n스토리로는 못이긴다\n진격거는 역사임",
    "ㅋㅋㅋㅋ침착맨은 인정이다",
    "인기만 비교해야지 작품성이 비교가 되나 두개가",
    "귀멸의칼날 는 가정교사 히트맨 리본 근본",
    "둘다 보긴함",
    "귀칼 캐 관심가서 봣는데 노잼이라 그캐들 나오는 부분만 골라봣음 ㅋㅋㅋㅋ",
    "스토리충 - 진격거\n작화충 - 귀칼",
    "리바이 어릴때 닮음",
    "귀칼 너무 쟈밌게 봤는제 비슷한 애니 추천해주세요!\n주술회전은 귀칼 보고나서 보니까 그림체가 좀...ㅠㅠㅠ 아직 1기밖에 안보고 더 볼지 고민중이에요",
    "귀칼은 라면이고 진격거는 파인다이닝이지\n둘 다 맛있지만 달라",
    "고작우재",
    "사람의 취향이라는게 있는건데 명작이라는 이유로 추구하지 않는다는걸 뭐라하는건 좀. 뭐 제대로 보지도 않았는데 이러네 저러네 하며 하는것도 좋진 않지만 주우재씨는 그냥 편하게 보면서 즐길수 있는걸 좋아하는 것일 뿐인듯. 사실 진격거는 스토리도 길고 자세하기 때문에 그만큼 놀랍고 완성도도 있지만 뭐 뇌빼고 보다가 놓친 부분이 있다 싶으면 걍 유튜브 정리 보면 오 그랬었구나하면 되지. 너무 어렵게 진입장벽 만든 것도 좀 에바라 생각함. 각자의 스피드에 맞춰 보면 되는걸.",
    "진격거 재밌다고 댓글 쓰는것도 괜찮고 귀칼 원작 망했고 애니빨이다 생각하는 것까진 좋은데 굳이 귀칼 좋아하는 사람들 앞에서 그 애니를 까내리는 애들은 인생 최대업적이 애니평론가인 것 마냥 ㅈㄴ 짜친다..",
    "ㄹㅇ 대부분 사람들은 애니 보고 가볍게 얘기하는 건데 방구석 오타쿠들이 원작 얘기 쳐하면서 온갖 호들갑은 다 떠니까 오히려 ㅈㄴ 보기 싫어짐 ㅋㅋ",
    "진격하고 귀칼 다 재밌게 봤는데 \n 진격거 하나로 근들갑 떠는 사람들 많아서 좋게 못보겠음",
    "진격거 빠는 친구들은 그래봤자 고작 애니 처보는거면서 뭔 고전 철학문학 읽는거마냥 호들갑 염병을 왜이리떠는거임?",
    "귀칼을 왜 진격거에 비빔",
    "진격거 처음보면 좀어렵긴해",
    "현존하는 최고의 애니메이션은 \n코드기아스야 우재야\n진격거나 귀칼이나 둘다 못 따라온다\n애니 몇가지만 보고서 판단하지 말자",
    "둘 다 좋은 애니야~ 화해해~",
    "13:43 괴수8호는 재미없엇나보네 귀칼은 이렇게 설명잘하는데",
    "이건 귀칼 압승아닌가 싶은데 흥행도 자체가 거의 10배 이상 차이남",
    "귀칼 솔직히 유포터블 빨 아닙니까?",
    "진격거는 사회생활에 찌든사람마냥 작화 바꼇을때 하차안하고 어캐버티노 ㅋㅋ",
    "작품성은 진격거긴해",
    "둘다 액션만 보면 누가 1위인지 선택장애가 생기지만 진격거는 극의 짜임새가 넘사라서 진격거에 한표입니다 떡밥들회수되는거보면 감탄을 금치 못하겠더라고요",
    "강철의 연금술사도 아니고 귀칼로 진격거랑 비빈다고오?",
    "주우재는 이노스케로 합성해주시요",
    "나루토가 다 이김",
    "2:08 침성빈",
    "주우재= 무라타, 리바이\n교메이 머리= 파인애플 철종수",
    "지랄을 한다",
    "진격거는 종교임 ㅇㅇ",
    "S성향에게는 복잡한 탐구덕질형 작품이 안맞는거야\nEasy Watching류를 좋아해\nN들 특히 NT는 더 그런 탐구형 덕질 작품을 좋아하기는 하지",
    "신조 사사게오\n카미나리노 코큐 이치노카타 헤리레키이센",
    "....둘 다 애니 1기까지만 보고 이후는 원작만 본 사람으로써는 귀칼을 진격거에 비교하는게 도무지 이해가 안된다;;\n유포터블 이 자식들 귀칼 세탁을 얼마나 잘한거냐....",
    "캐주얼하게 보는 걸로는 귀칼이 더 재밌을 수 있음. 귀칼이 더 인기 많은 것도 사실이고",
    "귀칼은 애니를 빼면 안되는데 애니도 안보고 이해안된다 말하는건 뭐임?",
    "귀칼 유명하대서 계속 도전하지만 오글거리고\n지루해서 도저히 못보겠어",
    "아닌데 진격거가 대단한게 그냥 재미로 보는데도 그런 딥한 고민들이 스쳐지나가는 거임 \n대사 한방으로 메시지가 바로 나오잖아 \"우리는 모두 무언가의 노예였다\" \"내가 이 세상에 태어났으니까다\"\n아마 3기까진 거의 아무생각없이 순수재미로 봐도 되던데",
    "5:54 팔랑...팔랑...팔랑헤당",
    "귀칼 스포감상회 존버",
    "진격거 만화책 첨출판했을때 보고 하차...\n이젠 볼수가없음 시도를 못하겠음ㅜㅜ",
    "ㅋㅋㅋㅋㅋ아 진짜웃엇네",
    "오른쪽 사람 누군지는 모르지만 리바이 닮았네",
    "둘다 재밌게 봤는데. 진격거는 아주 구수하고 든든하면서 진한 국밥을 먹은거 같고 귀칼은 너무나도 자극적이지만 잊을수 없는 마라탕을 먹은 느낌.\n결론적으로는 둘다 너무 좋다❤",
    "주우재 머리를 저렇게 하니까 리바이같으다??",
    "진격거는 중독성이 없는데 귀칼은 단순한 내용이라 중독성이 강함..",
    "진격거랑 귀멸의 칼날 요약본 보고 입문함.\n(아 진격거는 1기는 다 보고 하차함)\n둘다 존나 재밌는데\n하나하나 톺아보면\n내용은 진격거의 깊이가 지려서 하나의 문학작품 + 라스트어택 뽕맛 ㅅㅌㅊ\n보는 눈은 귀멸의 칼날이 더 지리는듯\n난 내용파라서 진격거가 더 좋다곤 보는데 이번 무한성편 눈뽕이 개오져서 개봉한 영화로만 비교했을땐\n무한성 > 진격거 라스트어택이고 귀칼을 개인적으로 좀 더 추천함\n입문하기가 쉽고, 직관적이고 의외로 내용도 괜찮음. 만화책은 안볼예정",
    "둘다재밌게 봤는데 솔직히 진격거가 더 훨씬 좋긴해오 주우재씨도 보면 훅 빠질듯 ㅋㅋ",
    "진격거 진짜 너무 재밌는데 진격거만 완벽한 애니고 다른 애니들은 못 보겠고 별로인 애니치부하는 사람들이 너무 많아서 괜히 정떨어짐",
    "ㄹㅇㅋㅋㅋㅋ 진격거 재밌게 봤지만 다른 애니들 까내리는 놈들 때문에 다시 보기가 싫음",
    "이거지 ㄹㅇ 나도 진격거 재밌게 봤는데 팬들이 악질임",
    "진짜 웹툰말고도 애니를 신격화하는 팬들은 처음 봄;; 진격거가 재밌는건 사실이지만 파이널 시즌부터 대중성이 없던데;; 물론 3기 마지막에서 암시가 있긴 했고 연기긴 하지만 갑자기 파이널 시즌에서 에렌이 흑화해있고.. 지들은 진격거도 이해하기 쉬운 애니라면서 이해못하는 사람들 비하해서 짜증남",
    "아무생각없이 정주행하고 나중에 알고리즘이 쇼츠 띄워주면 그때부터 이해를 시작하는거임",
    "팩트로 패드림\n애니화 이전 만화책 판매량\n귀멸의 칼날 14권 350만부\n진격의 거인 10권 1200만부\n심지어 귀멸의 칼날은 메이저중의 메이저 \"점프\"에서 발행했는데 이정도의 기록\n\n반대로 진격의 거인은 마이너중의 마이너 별책 소년 매거진에서 발행했는데 입소문 타고 1200만부의 기록\n\n참고로 진격의 거인의 1200만부를 넘는 애니화 만화책은 데스노트,원피스 단 2개뿐\n\n즉,귀멸의 칼날은 애니가 무에서 유를 창조한 수준",
    "주우재 옷 어디 브랜드 인가요??",
    "겉의 검은색 반팔은 H&M 건즈앤로지스 반팔 같아용",
    "진격거의 고비는 마레제국부터 머리아픈거 참으면 되고\n귀칼은 초중반 젠이츠 이노스케 하네즈가 등든 찡찡이들 파트만 견디면 됨",
    "원피스 나루토 미만 잡이구만 약간 ㅈ밥싸움같은건가?",
    "말년이형도 콧수염이랑 눈썹까지 보면 눈6개 같긴해",
    "주우재 언변력이 나랑 비슷해서 한번 더 호감 ㅎㅎ 아는만큼 표현하지 못하는 저거 ㅠㅠ",
    "우재오빠 진격거 처음 발담그는건 쉬워여 일단 빠져봐요... 근데 원래 이런 장편물은 N이 더 잘 즐기는 것 갘긴 해.. ㅠ",
    "차라리 귀칼은 주술회전이랑 비교해야지",
    "표절회전??",
    "나도 귀칼 엄청 좋아하고 무한성 극장에서 2번, 환락의 거리편은 방송인들 같이보기 찾아보면서 10번도 넘게 봤지만\n더 잘 만든 작품은 진격거라고 생각함 떡밥, 디테일이 소름돋음 철학이나 메세지도 훌륭하고 \n환락편에서 텐겐이나 이노스케가 심장을 근육으로 멈추니 비틀어서 옮기니 이런 부분에서 몰입이 좀 깨지는 게 있어서 아쉬웠음 전투씬은 정말 소름이었는데",
    "귀칼 애니자체는 재밌게봤는데 분위기가 타 만화들에 비해 너무 잼민이스러움",
    "ㅋㅋㅋㅋ 왜 이렇게 싸우는거야?? 만화가 종교야? 둘 다 만화책이니까 판매량으로 승부보면 되겠구만",
    "다 죽이고 싶네ㅋㅋㅋ 저런거 2개 비교하는게 이말년 같기도 하고ㅋㅋㅋㅋ",
    "ㅅ..솔직히 완전생물 아라키 히로히코의 기묘한 일기가 최고라고 생각해요….",
    "난 둘 다 좋은뎅 왜들 싸우는고징",
    "진격거 잼있데서 너무 보고싶은데 거인이 넘 징그럽게 생겨서 볼까말까 고민중인데..괜찮을까효\n주술회전은 거의 눈 반만 뜨고 보고 귀칼은 초반에 무서워서 낮에만본 쫄보에요\n(귀칼 후반갈수록 하도 봐서 익숙해졌지만)  체인소맨 괴수8호 고어해서 못봐요 ㅠ",
    "아 징그러운거 못 보면 안보는게 더 나을듯 합니다.. 죽는장면이나 시체들이 사실적으로 표현한게 제법 많아요 안보는게 심신에 안정적입니다",
    "뽀로로나 보세요",
    "넷플릭스로 보면 모자이크 되어있어서 좀 나아요",
    "그정도면 그냥 하츄핑이나 보쇼",
    "그냥 제작사가 유포터블이면 망작도 명작이 되는거지",
    "귀칼은 작화에 압도당하고\n진격거는 스토리에 압도당함",
    "귀칼은 칼싸움 멋져서 보는거지 내용ㅂㅅ임\n캐릭터마다 신파하나씩 넣다가 작가가 그리기 귀찮았는지 무한성에 다 때려박는거보고 손절함",
    "이거 ㄹㅇㅋㅋ\n신파 요소를 꼭 넣고 싶었으면 1~2명이었으면 좋았을듯\n무슨 모든 혈귀들에 다 쳐 넣으니까 그냥 존나 짜친다는 생각밖에 안 들더라",
    "최정보스는 위엄도 다 떨어지고 지능도 ㅂㅅ처럼 만들어놨음ㅋㅋ 무한성 배치도 그렇고 함정이 있을거란 생각도 안하고 막 쳐들어가고",
    "진짜 존나 유치해 ㅋㅋㅋ",
    "진격거 : 뭐야 이 병맛애니는 ->  이정도의 퀄리티가 된다고..? 강연금 에바 이후 처음이야..\n\n귀칼 : 와 휘몰아치는 전개가 미쳤다. 탄지로 너무 착하고 젠이츠 너무 시끄러운거 빼면 완벽한 애니다.\n\n괴8 : 주술회전이 용두사미라면  얘는 걍 뱀두지미임 뱀대가리 지렁이꼬리",
    "ㅋㅋㅋ",
    "젠이츠 맨몸보면 절대 못 이김 ㅋㅋㅋㅋ",
    "웅장함 작화 퀄 스토리는 진격거가 압승이긴 하지만 귀칼도 작화 좋음... 스토리는 그냥 뻔한 과거추억팔이",
    "나도 귀칼 좋아하는데 진격거엔 못 비빈다고 생각함 ㅋㅋ 진격거는 내용이 이게 사람이 쓴 건가 싶을 정도로 디테일함 시각적으로 화려한 건 귀칼인 것 같은데, 진격거는 내용 탄탄한 데다가 액션까지 챙겼으니까 진격거가 한 수위인듯. 둘다 잘 만든 애니는 맞음",
    "😊😊😊",
    "나도 극 s인데 귀칼 재밌게봤는데 진격거는 볼 엄두가 안남...ㅋㅋㅋㅋㅋㅋ 설명회만 봐더 너무 어렵고 복잡해",
    "그냥 단순하게 진격거=어려운 애니\n이렇게 생각하고 이해 못할까봐 시작 자체를 못하는 사람들이 많은데\n3기 극후반부터 어려워지고 그 이전에는 별 생각 안하면서 봐도 도파민 개 터짐\n물론 3기 후반부터는 머리 좀 써야됨",
    "예술은 각 사람마다 생각마다 시각마다 그리고 시대마다 다 각기 다른 메세지와 느낌을 주기에 대작이며 예술인가라 생각함 \n예술의 분석에 감탄은 할순있어도 거기에 매일 필요가 없는 자유로움이 또 장점이라 생각해요 ㅎㅎ\n주우재님 진격거 꼭봤음하네요 너무 재미있어요 ㅋㅋㅋ",
    "ㅋㅋㅋㅋㅋㅋㅋㅋ 진짜 개유차하네",
    "어딜 귀칼같은게 진격거에 비비노",
    "그치만 매출은 진격거가 발렸죠?",
    "귀칼은 예쁘게 잘 빚어놓은 똥이지 ㅇㅇ",
    "나는 애니 안보는데\n특정 작품을 팬으로써 좋아하는것도 이해하는데\n근데 자기가 좋아하는 작품 재미없다고 하면 긁어대는 건 이해가 안 된다.... 진격거 부모인가...\n오덕십덕 밈처럼 놀릴때 쓰는데 저런 건 진짜 개10덕 같음",
    "ㅇㄱㄹㅇ",
    "뼈우재",
    "좃칼은 제발 헌헌부터",
    "진격거랑 귀칼은 비교하는게ㅋㅋ 진격거한테 굴욕인 수준인데 (둘 다 완결까지 봄)\n귀칼은 그냥 평범한 소년점프만화.. 딱 이정도 감상\n애니로 구현을 너무 잘해서 유명해진거지",
    "무한성 보다가 회상씬에서 잠들었음 \n약간 작화좋은 종말의 발키리 보는 느낌",
    "근데 주우재 리바이 닮았어ㅠ",
    "고작?",
    "근데 저렇게 설명하면 오히려 궁금해서 찾아보게 되는거지. 고단수...일지도",
    "진짜 열받네 알지도 못하면서 \n보고말해라",
    "다 본 사람으로서 판단함.\n진격거 : 소년만화가 아니고 하나의 예술작품. 문화성을 가진 작품. 다만 애니보면서 심각해지는 경향이 있어서 많은 생각을 하게하고 멘탈도 흔들리면서 봐야하는 애니임. 위대하지만 중간부터 진입장벽 생김.\n귀칼 : 기술, 각성, 액션 등을 봤을때 머리안쓰고 가볍게 볼수 있고 좋아할수 밖에 없는 요소 투성이임. 대중성이 개쩌는 애니임.",
    "성장수술해서 기능을 잃은 리바이병장 닮았다",
    "오구오구 우리 우재오빠 설명 잘한다! 살짝 기죽은게 귀여워 ㅋㅋㅋㅋ",
    "진격거랑 귀칼의 재밌음은 서로 다른 벡터임. 진격거에 없는 재밌음이 귀칼에 있고, 귀칼에 없는 재밌음이 진격거에 있음",
    "ㅇㅈ 제발 서로 싸우지 말아라...",
    "ㅇㅈ 둘다 재밌게 봤음 히히",
    "귀칼인정",
    "아니 어따비벼 ㅋㅋㅋㅋㅋㅋ 작화 수준, 스토리, 서사 깊이, 연출 부터가 다른데 ㅋㅋㅋㅋㅋㅋ",
    "진격거가 스토리가 깊고 진하다. 귀칼은 낭만뽕 치사량 스타일이고",
    "맥주 먹다 고작 연예인 주제에 에 뿜었음",
    "사람마다 재미 요소가 다른데 뭐가 재밌네 재미없네 싸우는건 능지 문제 아님?ㅋㅋㅋ",
    "진격거 귀칼 뭐가 낫니 지랄말고 일단 보면 다 재밌음 나도 첨엔 이래저래 핑계대며 안봤는데 보고나니 둘다 엄청 재밌고 후회없음 ㅋㅋㅋㅋ",
    "근데 진격거도 꼭 곱씹을 필요도 없고 깊게 생각안해도 충격의 연속이라 걍 재밋는디 ㅋㅋ 마지막까지 다 보고 점점 궁금해져서 본인이 찾아보게되는거지 ㅋㅋ\n도파민은 진격의거인이 압승이다",
    "아 진짜 진격거 좀 적당히 빨았으면",
    "내말이ㅋㅋㅋ이정도 까지 아니었는데 유튜버들이 재밌다고 소문내니까 갑자기 신격화 됐음",
    "​@그냥-z1q3s 최근 유튜브에서 뜨기 한참 전부터 충분히 명작선에 들어가던 작품인데요... 딱히 한쪽 까내리지 맙시다",
    "@StarBoard0905 진격거를 까내리는게 아님 충분히 재미있는 만화라고 생각하는데 무지성으로 진격거 신격화하고 다른 만화들 까내리는 인간들이 꼴보기 싫은거",
    "@그냥-z1q3s 신격화 됐다니 진격거는 원래부터 비슷한 평가 받고 있었다\n그냥 그 인기가 더 넓어진 거뿐이지\n그 유튜버들한테 진격거 먹인 이유가 원래 그런 평가를 받고 있었기 때문이고",
    "​@그냥-z1q3s 원래부터 이랬는데 유튜버, bj들이 보기시작하고 극장판 나오니까 ㅈㄴ게 많아진거임ㅋㅋㅋ",
    "재밌는건 알겠는데 진짜 이정도는 아님",
    "아 주우재가 뭔 말 하는지 알겠음\n나는 진격거 다 보고 침착맨 설명회 봤는데\n정주행할 때 난 그냥 쭉 보기 바빴는데 침착맨만큼 씹고 뜯고 맛보면서 볼 자신도 없고 부러웠음\n진격거 안 본 사람은 감상회 겸 설명회라 엄청 방대한 느낌 들고 진입장벽 높아졌을 수도 있을 것 같음",
    "❤",
    "귀칼이 인기 많은 이유가 뇌빼고 봐도 이해가는 단순한 스토리 라인이라 그런듯 간지나는 기술들 때문에 캐릭터 설정딸 치기도 좋고 \n깊이가 부족해서 그렇지 재밌긴함",
    "2:10  아. 그썰매개생각나네ㅋㅋ",
    "귀칼 시즌1 주행중인데 완주 못하겠네요 ㅠ 그냥 쎈놈나오면 조지고 쎈놈나오면 조지고.. 내취향이 아닌듯 ㅠ",
    "레파토리가 비슷해서 좀 지루한 면이 있긴한듯",
    "진격거는 증오를 겪고나서 지들도 결국 똑같이 복수해놓고 합리화함 그리고 뭔가 되돌아보면 중2병 감성임\r\n솔직히 '미래를 봐서 이모든것을 했다' 만큼 뇌절 설정있냐? 이따위로 쓰면 성경도 결말쓰고 짱구도 결말 씀.",
    "진격거 제대로 안본거 티내지마라 ㅋ",
    "@Mang189 니가 작가냐?ㅋㅋㅋㅋㅋ존나웃기네",
    "진짜 개웃곀ㅋㅋㅋㅋㅋㅋ주우재침착맨 조합 너무웃김ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "리바이 ㄴㄴ 아웃백 립아이",
    "진격거 : 명작\n귀칼 : 수작",
    "ㄴㄴ 인기작",
    "우재님 지금보니 리바이랑 닮았네",
    "대채로 달달구리 한걸 좋아하네",
    "6:03 ㅋㅋㅋㅋㅋ",
    "리바이랑 렌코쿠랑 싸우면 누가이기나요?",
    "리바이 ㅈ발리져",
    "아 아무리 리바이 썰기가 무섭더라도 벽력일섬은 못이기지",
    "진격거는 뭔가 그동안 볼수없었던 소년만화의 새로운 패러다임이라 더 깊게 다가왔었음.\n\n그에 비해 귀칼은 솔직히 전형적인 일본 소년만화 클리셰긴함. 예상가는 스토리랄까. 그럼에도 불구하고 귀칼만의 그 작화와 전투신과 회상신등등 다 합쳐서 볼때 이전 작들과는 차별성이 있음ㅋㅋ",
    "현존하는 최고의 애니메이션은 진격거가 아니라 강철입니다",
    "귀칼 따위가.  진격에 도전하는게 모욕이.  귀칼은 유포 때문에. 떴음 그이상 이하도 아님 그냥 보기 무난한  스토리 라인",
    "진격거는 디테일 좋아하는 분들이 많이 좋아하고 귀칼은 단순하게 즐길수 있는 분들이 많이 좋아하는듯 그래서 그런지 이번 귀칼 극장판이 일본에서도 역대급으로 흥행했음",
    "드슬유 애니로 접한 투니버스 30대 세대로써 진격은 뭐 철학이네 엄청난 명작이네 이러면서 타 만화는 애니빨이다 스토리 별로다 이러면서 내려치는 애들은 그냥 책한권읽고 유식한 코스프레하는 어중이로 밖에 안보인다 만화는 철학적이어도 되고 단순해도 되고 길어도 되고 짧아도 되고 만화가 애니가 되고 그걸 재밌게 영상화해서 극장판화하는게 그들의 산업이고 문화인데 귀칼은 결국 \"재밌다\"이걸로 탑에 오른만화인데 내가 드래곤볼을 좋아하는 이유도 철학 그런거없어도 그냥 재밌어서 보는건데 만화를 무슨 심오하게만 보려는 애들이 비정상인거지",
    "맞는말임 진격거 팬들중에 유난히 악질이 많은듯",
    "이게 맞다",
    "그 \"재밌다\"에서 밀린다는 얘기를 하는 건데 말을 받아들이는 본인 지능이 조금 부족한 게 아닌가 의심해봐야할듯?\r\n스토리가 깊지 않기 때문에 재밌지만 더 아래다라는 게 아니라 그 스토리의 철저한 결여의 문제로 오락성이 딸린다는 소리임\r\n\r\n진격거는 뭔가 난해한 철학을 씨부리거나 바로 이해가 안 돼서 몇 번이나 분석하면서 봐야하는 머리 아픈 예술,독립 영화가 아니라 \r\n상업적으로 가치 있는 반전성과 몰입되는 처절한 서사를 내세운 작품임\r\n결국 \"액션만이 좋아서\"재밌는 작품은 대중적일 수는 있으나 재미의 고점에서는 한계가 있다는 거지\r\n우리가 명작을 뽑을 때 보통 들어가는 것들은 액션도 좋은 경우는 있어도 액션만이 강점인 경우는 별로 없으니까\r\n\r\n근데 진격거는 액션성에서도 극찬 받는 작품인데 귀칼은 액션과 배경 작화를 제외한 나머지가 단점으로 꼽히기까지 하는 작품임\r\n그냥 스토리가 없고 액션에만 치중하는 거면 모를까 귀칼은 꼴에 서사가 막대한 분량을 가짐\r\n그래서 재미없고 지루한 부분이 생기는 거고 그게 모두 감상을 해침\r\n\r\n머리가 나쁜 애들은 서사나 철학에 대해서 얘기하는 걸 마치 재미와 별 관련 없고 단순히 유용하고 의미있는 메시지에 집착하는 예술가 코스프레 하는 애들로 생각하는 거 같은데\r\n그 철학과 그 서사가 바로 재미인 거임\r\n머리를 때리는 듯한 반전이 재미인 거고\r\n반전을 보조하는 시각적,음향적,편집적 연출이 모두 재미인 거고\r\n\r\n귀칼은 그 \"재밌다\"로 탑에 올랐다고 했는데 반은 맞고 반은 틀렸음\r\n재미가 있는 것은 맞으나 극고점의 재미를 주는 유형이 아니라 누구에게나 최소한의 재미를 주는 유형임\r\n영화쪽으로 예시를 들면 슈퍼배드 같은 코미디 대작들과 비슷하다고 할 수 있지\r\n물론 그런 류의 영화들은 귀칼처럼 지루할 틈이 없고\r\n반대로 귀칼만큼의 하이라이트에서의 높은 재미를 주는 것도 아니지만\r\n\r\n난 진격거가 애니 goat라거나 그렇게까지 고평가하는 입장은 아니지만\r\n서로 묶일 이유도 그럴 급도 안 되는 귀칼이 진격거랑 엮이는 건 성내야 할 일이 아니라 오히려 굉장히 과대평가 되고 있다고 생각을 해야됨\r\n\r\n귀칼이 더 잘나간다?흥행한다?돈 벌었다?\r\n그건 그냥 수치로 나오는 거고 부정할 수도 없고 부정할 필요도 없음\r\n그리고 난 귀칼이기 때문에 그런 흥행이 가능했고 더더 흥행해서 애니메이션 시장을 확대했으면 좋겠음\r\n그래서 더 고퀄리티의 것들이 나오면 좋겠고\r\n\r\n근데 주제가 재미,명작으로의 자격이라면 귀칼은 진격거보다 낫냐 마냐 이전에 원나블 중 누구도 이기지 못했다는 걸 자각해야함\r\n비슷하게 액션 위주인 원펀맨부터 이기고 와야하지 않을까 하는 생각임\r\n물론 재미는 주관적인 거지만 그 주관의 합이 여론인 거고 귀칼이 더 재밌다고 하는 사람은 많지 않음\r\n당장 지금 무한성부터가 회상 지루하다는 평가가 반인데\r\n\r\n근데 회상이 왜 지루할까?중요한 흐름 사이에 너무 자주 배치한 것도 패착이지만\r\n본질적으로 서사가 재미가 없어서임\r\n몰입되는 서사인데 회상을 그정도로 싫어하거나 지루해하지는 않겠지\r\n\r\n게다가 지루해하는 애들이 스토리에 대해서 깊게 비판하고 아쉬워하는가?아님\r\n걔들은 원래 귀칼 스토리에 별 관심이 없었을 거야\r\n관심 없는 걸로 분량 쓰니까 지루하기만 한 거고\r\n스토리가 재밌었으면 지루하지는 않았겠지\r\n결국 서사의 결여는 작품의 재미를 깎아먹는 거임\r\n1시간 30분 고문 당하고 1시간 10분 동안 재밌는 작품이 된 거지",
    "@degre-z6x 님 말하는거 씹덕 같아여",
    "@degre-z6x센빠인척하는 거평",
    "@degre-z6x 진스퍼거 등장",
    "@youtubetramp 진스퍼거무새들은 걍 뇌 빼고 사는 거 티내는듯\n반박 자체를 못한다니까 할 말이 없어서 ㅋㅋ",
    "개인적으로 깊게보면 진격거 ㅎ \n 대애충 킬링타임용 귀칼",
    "와 간만에 현실로 웃었네ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "와주우재진격거안봐서부럽다….",
    "😊😊😊",
    "강연금 진격거 보고 귀칼 봤는데 너무 노잼임 시간 떼우기용 애니같음 작화1원툴 애니임",
    "강연금은 진짜... 너무좋아 맨날씹어먹고 정주행해도 뭐가 자꾸나오ㅓ",
    "진격거 고트 맞는데 악질 진격거 팬들이  \"진격거는 설정이 깊고 훌륭하지만 그 외 다른 만화는 다 유치함 ㅋㅋㅋ\" 라고 타만화,애니 비하하고 폄하하는 거 역겹긴함 ㅋㅋㅋ\n마치 \"진격거를 제일 좋아하는 나는 깨시민이고 다른 소년만화 좋아하는 너희는 우매한 대중\"이라고 생각하는 거 같음. 스포츠 강팀에게 자아의탁해서 타 팀 폄하하는 걸 보는 느낌",
    "ㄹㅇ개역겨움 진격거 하나 보고나서는 나 이만큼 분석할 줄 안다고 자신의 인생 업적으로 삼는 애들임",
    "ㄹㅇ 저런 악성 진격거 팬은 진격거 말고는 다른 만화나 애니는 절대 인정하지 않으려고 악을 씀.\n진격거 본 사람이면 좋은 작품인 거 다 아는데 괜히 긁어 부스럼 만드는 느낌임.",
    "근데 고트도 아님ㅋㅋ작품성으로 따지면 강연금한테 따잇인데 귀칼처럼 흥행딸이라도 쳐야되는데 못치잖아ㅋㅋ그니까 ㅈㄴ말하고 댕기는거임 가진거라곤 추상적인 작품성밖에 없음ㅋㅋㅋ르브론 고트설 미는 릅퀴들같음ㅋㅋㅋㅋ",
    "ㅇㅇ진짜 역겨움 댓글보면 제법보임",
    "진격거가 사실 복잡해서 그렇지 ㅋㅋ 그렇게 어려운 내용도 아님. 근데 귀칼은 솔직히 내용이 좀 유치하긴 함 작화가 살린거지",
    "진격거 못지않거나 그 이상인 애니들도 많은데 만날 \"진격거 이길 애니는 없다\" 이러는게 좀 거슬림",
    "그냥 둘다 재밌어 이놈들아 ㅋㅋ",
    "댓글 왤케 진지함??",
    "그래서 ㅋㅋㅋ 주우재 동물이랑 싸우면 이김?",
    "여잔데 귀칼. 이번에 첨봤는데 미친명작ㄱ",
    "비교할 수 있는 상대가 아닌데 ㅋㅋ",
    "원피스 1부 미만잡임 둘다.\n원피스 알라바스타, 애니에스로비편의 낭만을 어케 이길건데ㅋㅋ",
    "원피스까지 얘기 나올필요가 없음 ㅋㅋ",
    "씹덕들 진짜 창났네 ㅋㅋ\n그냥 뭐는 뭐가 재밌고 얘는 이게 재밌다 하면 되는데 서로의 작품 존중안하고 까내리기 급급한게 씹덕 평균이;;\n에초에 발라드가 1위하기 힘든거랑 똑같지 가사 와닿고 무겁고 진중하면 뭐해 무거워서 보기 피곤하고 매일 듣기엔 헤비해서, 축 쳐지는 느낌 싫어서 안듣는 사람도 있는데 대중성에선 소울있고 신나는 노래가 거진 압살임",
    "혼자 발악하는 니가 젤 찐따같은데?ㅋㅋ",
    "@익명-w5f3m 씹덕왔노",
    "⁠@JWH-z2s위에 분이 맞는말햇는데?",
    "둘 다 명작은 아님이라고 말하면 안돼겠죠?",
    "귀칼은 걍 극장판용 애니지 스토리 작품성 결말 시체급에 세계관 설정오류 존나 많고 주요 캐릭터만 돌려가면서 회상씬으로 시간 존나 때우는데 그나마 액션이 살린거지 액션 없이 대화하는 장면보면 걍 토가 나온다 걍 귀칼이 시대를 존나 잘 타고난거지 13년도에 나왔어봐라 개망작 취급받고 버려졌다",
    "그래서 13년도에 안나왔잖아 ㅋㅋ",
    "요즘 만화들이 대부분 그렇지 뭐 ㅋㅋ",
    "아 이조합 개웃기네ㅋㅋㅋㅋㅋ",
    "머리 복잡한 거 싫어해서 진격거같은 애니 \r\n전혀 안 봐왔던 저로써 몇마디 하자면, \r\n어릴 때부터 주변에서 진격거 추천 받을 때마다  \r\n어찌어찌 계속 도전해봤는데 매번 1기에서 하차했었고, \r\n드디어 이번에 정주행 성공했는데요. \r\n\r\n1기는 역시나 그저 그랬고 2기부터 헐? 하고 빠져들더니 \r\n3기에서 풀리는 떡밥들에 도파민 폭발, \r\n4기에서 매화 소름 + 한편한편 보는게 아까울만큼 미쳤어요.\r\n결국 다 보고 휴식 기간 없이 정주행 3번 했습니다..\r\n(신기하게 볼 때마다 새롭고 끝없이 보이는 떡밥들에 무한 소름)  \r\n\r\n항상 편하게 볼 수 있는 애니만 고집해왔었는데, \r\n진격거 본 후로는 심오하고 복잡한 애니만 찾게 되더라고요 ㅋㅋ\r\n단, 이런 애니는 매화 초집중해서 봐야 그 진가를 알 수 있어요. \r\n\r\n편하게 볼 생각이면 안 보는 걸 추천하고\r\n(대충 보면 진격거의 세계관과 떡밥을 눈치 못 채서 재미 없을 것임)\r\n큰 맘 먹고 제대로 볼 분은 무조건 보길 추천합니다 (ㄹㅇ 인생작)",
    "물론 귀칼도 다른 의미로 재밌어요 !",
    "진격거시즌1에서 안보게됨ㅋㅋ",
    "@이은중-r1x  \n저도 1기에서 몇차례 하차했던 경험이 있었죠 ㅋㅋ \n지금은 인생작으로 꼽게 됐지만 ㅎㅎ",
    "@이은중-r1x 씹칼은 제발 헌헌부터",
    "둘 다 봤는데 귀칼이 진격거에 비빌려고 어깨 내미는거 자체가 솔직히 어이가 없음",
    "멸치의 호흡",
    "귀칼은 걍 작화빨이지 장난하나 ㅋㅋ 비빌걸 비비자\n작화좋고 액션 좋은건 인정할게 ㅋㅋ 근데 그거 원툴이잖아\n진격거가 액션 작화가 ㅈ구린것도 아니고",
    "19:00 젠이츠부터 ㅈㄴ웃김ㅋㅋ gpt에 물어보기 ㅋㅋ젠이츠vs주우재",
    "진격거 다 보고 귀칼 만화책으로 보는데 진짜 꾹 참고 참고 보다가 run했다.. 실망해서 애니도 손이 안 가네",
    "뭔 빠꾸없이 안 하고 사리는 하남자같은 걸 에겐 모먼트라고 함ㅋㅋㅋ그게 왜 ㅇ에겐인데 걍 하남자지ㅋㅋㅋㅋ진짜 개패버리고 싶게",
    "두 작품의 공통점은 둘다 \"의지의 계승\"이 주요 스토리 중 하나로 다뤄지는 점인듯\n진격의 거인 시간시나 전투에서도 엘빈이 우리가 여기서 전부 죽어도 그 의지는 계승된다고 했고\n귀멸의 칼날도 우부야시키와 무잔의 대화에서 귀살대원 개개인의 삶은 유한하지만 사람의 마음만은 계속해서 계승된다고 했고",
    "진격거를 안 본 사람 중 귀칼붐업하는 사람은 많지만 진격거를 보고 나서 귀칼 붐업하는 사람은 없음",
    "곽튜브 결혼한다는데 침투부 좀 불러쥬세요",
    "소꿉친구 엄청 좋아해 ㅋ",
    "댓글 ㅈㄴ웃기넼ㅋㅋ",
    "흔들릴 때 \n\n진격거 : 신죠오사사게요, 3기 2화~3화 다시 보기\n귀칼 : 1기 19화, 벽력일섬, 무한열차, 4기 8화, 무한성 다시 보기",
    "침착맨 골든카무이 보면 정말 좋아할텐데",
    "ㅋㅋㅋㅋㅋㅋㅋㅋㅋ 아 진짜 ㅈㄴ 웃으면서 봤네 재밌었습니다 ^^",
    "저건 편의점 도시락인가요?  몸에  젤 나쁜게  편의점도시락이에요.  뭐니뭐니해도  집에서  싸준 도시락이 최고죠.  침착맨님은  식비에  돈 좀 쓰세요. 영양가없는 잡채밥이니 편의점도시락이나  먹으니  진짜 안타깝습니다.",
    "클레이모어 봐주세요",
    "스토리 라인 자체가 둘이 비교가 안됌...작화'도'좋은 애니 vs 작화'만'좋은 애니 느낌이라",
    "9월 24일에 체인소맨 극장판 나오고 체인소맨 짧으니까 봐줘잉",
    "연출은 귀칼이 압도적이고 그 외 다른것들은 진격거가 나음",
    "이상한 효과음 왜 넣는거임 ㅠㅠ",
    "둘다 본사람으로 귀칼 미쳤고 우리 애기들 너무 기엽지만..그래도 우리 진격이가 1등이다..신조사사게오..이걸 어케 버리냐",
    "둘다 그것만 본거 아니면서 코스프레하는거 나만 짜침? 청자들은 알아도 그냥 재밌으니까 빨아주는건가",
    "ㅋㅋㅋㅋㅋㅋ",
    "리바이 같이 생겨가지고",
    "진격거 안본 눈 사요 ㅜㅜ",
    "주우재님 계속 채팅창에 긁히는거 왤케 웃기냐 ㅋㅋㅋㅋㅋㅋㅋ",
    "주우재 리바이 닮았네요 머리스타일도 그렇고",
    "이런 시리즈물 잘안보는 사람들한테 추천하기좋은작품 원탑 귀멸의칼날 확실하게 취향 맞는사람한테만 먹여줘야하는 진격거",
    "주씨 말하는게 꼭 챗지피티같네 ㅋㅋㅋ",
    "진격거를 많이 오해하고 있는데? 깊이나 세계관이나 역사나 그런거 깊지않은데?",
    "진격거 그냥 오일대신 피 나오는 생체건담아님?",
    "에바?",
    "개인적으로 진격거 초중반의 미지의 적이랑 어떤 희생이 있어도 싸워나간다 약간 이런거 좋아했는데 후반은 좀 내취향 아녓음...\n근데 귀칼은 와 그림 쩐다 근데 재밌는거 언제나옴? 와 그림 쩐다 근데 재밌는거 언제나옴? 하면서봄...",
    "영상 흡입력이 장난이 아니네",
    "귀멸의 칼날은 액션원툴임\n스토리나 감정선 묘사의 수준이 높지는 않아서 보고나서 여운이 전혀 안남음",
    "귀칼이 전반적으로 그런 애니인 건 맞는데 3기부터는 그렇게 나쁘지 않음\n특히 3기 막화는 감정선 건드는 연출이 시작부터 끝까지 훌륭했다고 생각함\n\n무한성도 괜찮음\n이게 딱 1~2기까지는 1차원적인 신파들이 많긴 해서 초중반 구간에서 그렇게 박혀버리면 하차하는 거지 뭐..",
    "진격거 엄청 딥하고 어렵고 연구하고 그래야되는 애니 아님!!!!!4기나 있어? 안봐 하는 사람들 그냥 속는셈치고 1기만 봐보셈 그냥 보다보면 빠져들고 어느새 조사병단 되고.. 마치 짝사랑 꼬시는법 mbti로 찾아보듯이 진격거도 떡밥을 알아서 찾게됨..하..진격거 안본시절로 돌아가고싶다 다시보게....",
    "진격거 씹노잼이라 보다가 하차했는디",
    "그럴수있어",
    "저도 그랬었는데 (1기만 몇번을 하차했었음) \n지금은 인생애니로 꼽아요..",
    "3기에서 3번 하차한 사람 지나갑니다 도저히 못보겠음",
    "좃칼은 제발 헌헌부터",
    "고작 한마디에 이렇게까지한다고? 무섭다 무서워",
    "그럼 이제 침착맨 귀칼 감상회 하나?",
    "둘다 안본 사람은?",
    "진격거 보고 눈이 높아져서 다른 애니 보면 흥미롭지가 않아서 초반 보다가 안보게됨ㅋㅋㅋ",
    "아 저도 ㅜㅜ",
    "미 투",
    "ㅋㅋㅋㅋ 인터스텔라와 반지의제왕이 비교대상아닌 취향차이 처럼 둘은 장르가 다르지",
    "진격거랑 귀멸의칼날 둘다 봤는데 영화로 비유하면 반지의제왕이랑 해리포터 느낌 해리포터가 인기는 많지만 더 위대한 영화는 반지의제왕인거 같은 느낌",
    "난 둘 다 안 본 사람",
    "기습 스필반 도랏ㅋㅋㅋㅋㅋ",
    "우재쿤은 애니는 쉬려고보는거라 너무 생각해야하는거 안보는듯",
    "아 귀칼 설명회 더럽게 못하네\n한번도 안 봤는데 봐야겠다",
    "귀칼 (초딩만화)  진격거( 성인만화 )",
    "재진아 ㅋㅋ 취향차이야 왜 자꾸 혼자 댓글 적어?",
    "성인인데 귀칼 보는 사람들 다 폄하하는 거네?",
    "@Ht_r280 씹칼은 제발 헌헌부터",
    "뚝불 뜨거울땐 삼키기 어려운뎅 ㅋㅋ큐ㅠ",
    "진격거 귀칼 둘다봤는데 진격거에 빠져있을때 정말 이건 애니가 아니다 역사다 스토리가 와 미쳤다 휴우증이 장난아니였는데 \n귀칼 재밌다고해서 봐보니까 연출 작화 너무 좋고 재밌게 볼 수있는 애니 둘다 재미있는데 사람취향에 따라 다른뜻 \n진격거는 정주행 해야 이해되는 애니 정주행 10번은한뜻… 볼 때마다 새로워\n귀칼도 지금 정주행 중 작화 연출때매 재미있다ㅠㅠ 결론 난 둘 다 재밌다!!",
    "솔직히 재미나 작품성은 닥 진격거인데 소년만화 완도물로는(빠른스토리,캐릭터성,대중인기,다양한 연령대 유입,프렌차이즈 확장성 등) 귀칼임 \n이거 부정하면 진스퍼거 되느거",
    "아 진격거가 더 좋은 애니면 지금 귀칼보다 인기많겠지 ㅋㅋㅋㅋ",
    "애니원툴 귀칼ㅋㅋㅋㅋ둘다 애니화 전 만화판매량보면 귀칼 300만부 진격거 1200만부ㅋㅋㅋㅋ작품성이라곤 하나도 찾아볼 수 없는 신파만화따위가 어딜 진격거한테 비빔ㅋㅋ",
    "마동석영화 천만이라고 작품성 갓인거 아니잖아여ㅠ",
    "작화빨때문에 인기터진거잖아ㅋㅋㅋㅋ 무한열차 무한성 극장으로 안하고 애니로만 했으면 이정도 흥행 안터졌다ㅋㅋㅋ",
    "한창 연제중인 애니랑 이미 완결 난지 몇년 된 애니랑 현재 인기로 비교하는 게 맞냐 ㅋㅋ",
    "대작과 수,명작은 다른겁니다",
    "@사샤사샤-k6o 응 마동석영화 북미에서 3일동안 7천만 달러 못벌어",
    "@raraanjai4121 맥락파악좀 ㅠ 대중성(수익)이랑 작품성이랑 같지않다고요",
    "귀칼먼저보고 진격거 본 사람인데요...귀칼이 그냥 커피라면 진격거는 티오피 입니다.",
    "라스트엑자일 미만 잡!",
    "바로 챗지피티로 뼈인간 진압들어가는거 개웃기네 ㅋㅋㅋㅋㅋㅋㅋㅋ",
    "귀칼 내용이 솔직히 명작은 아님.. 작화 오지게 잘뽑아서 대성공한케이스",
    "진격거는 애니는 명작인데 팬들이 너무 문제임",
    "귀칼 잼민이들도 만만치 않아 ㅋㅋㅋㅋ 사돈남말하네 ㅋㅋ",
    "​@user-pt2do8jb7s귀칼은 잼민이라 그냥 무시하면 되는데 진격거는 대가리 다 큰 성인들이 선민사상 펼치니까 같잖은 거지 ㅇㅇ",
    "@nocturne287 아 잼민이는 착한잼민이라고~",
    "​@user-pt2do8jb7s잼민이는 그냥 상대할 가치도 없는데 진격거 팬들은 대가리 다 큰 어른이라 선민사상 펼치면서 어떻게든 우월해 보이려고 하니까 같잖은 거지 ㅇㅇ",
    "@user-pt2do8jb7s 진스퍼거 = 인생에서 애니말곤 생각이란 걸 해본적이 없어서 진격거 본게 유일한 업적인 애들",
    "​@user-pt2do8jb7s 사돈 남말이라기엔 진짜 잼민이랑 머리 다 큰 어른 팬덤을 비교하는 게 맞다고 보냐? 머리 다 크니까 열등감에 빠져서 선민의식 가지는 게 같잖다는 거 아니야",
    "​@user-pt2do8jb7s 그냥 혼자 조용히 설정딸 좀 치고 굿즈 사는 거 아무도 뭐라 안 함 ㅋㅋ 근데 다른 애니들 까내리면서 선민의식 가지는 게 진짜 맞는 문화라고 생각하는 거야?",
    "좀 있음 봐라 24일 체인소맨 극장판 10월 11월 주술회전 극장판 나오는데 누군가는 흥행 성공못했다 ㅇㅈㄹ 그걸 볼 바에 무한성 보는게 낫다 ㅇㅈㄹ 하는 귀칼빠순러들 있을지ㅋㅋㅋ",
    "침착맨은 징그러운 거 질색하면서 진격거는 우째 보는 거임 ㅋㅋㅋㅋㅋㅋㅋ",
    "귀칼은 작화 원툴이긴해",
    "귀칼보고 스포감상회 해줬으면",
    "줜나 귀여우",
    "우재님 혹시 골전도 이어폰 발가락에 대어도 소리나시나요? 궁금합니다.",
    "난 둘 다 봤는데 \n둘 다 재밌음\n그냥 장르가 아예 다름ㅋㅋㅋㅋㅋㅋㅋㅋ비교 불가",
    "애니 아예 모르고 안봐본 사람인데 몇달전에 진격거 보고 한번도 지루하다못느끼고 너무재밌어서 후유증도 심했음ㅜㅜ스토리가 너무 딥하고 진짜 명작임. 그러다 최근에 무한성 보려고 귀칼애니 정주행 3일만에 끝냈는데, 확실히 작화가 지리긴 하는거 인정인데 훨씬 가볍고 킬링타임으로 볼수있는 오락 정도? 물론 둘다 재밌는데 일본식애니 안봐본 나로써는 그 특유의 소리지르면서 과장하는 그런 개그나 고함지르는 스타일 등은 유치하다고 느껴지긴했름ㅋㅋㅋ진격거는 개그장면도 정색하면서해서 못느꼈던듯 + 귀칼은 찐 애니처럼 머리색도 가지각색 무지개색인데 진격거는 훨씬 사람냄새 나는 느낌",
    "진격의 고변도 있어요 고상록변호사님~😊",
    "ㅋㅋㅋ 첫 문장에 고작  썼다고 숨쉬듯 극극",
    "3:46 그 발언 1초 뒤에 \"잘 가라\"ㅋㅋㅋㅋㅋㅋ",
    "애초에ㅜ서로 열등감을 느낀다는거 자체가 비교대상임ㅋ ㅋㅋㅋㅋㅋ",
    "ㅋㅋㅋㅋㅋ",
    "귀칼 진격거 다본 사람으로써 둘다 명작입니다. 단 다본후의 후유증이 다름니다. 귀칼은 보고 또봐야 잼있지만 진격거는 또 보기보단 딴사람들의 리액션이 잼나요....\n 귀칼 리액션보면 리액션 영상 끝까지 안보고 그냥 귀칼을 또 보게 되지만  진격거는 리액션 영상 다 찾아보게 됩니다...새로운 뉴비리액션영상 뜨면 흥분되요....\n 귀칼은 화려한 연출 장면 액션씬 말그대로 볼거리가 뛰어난 작품이라 재미있었고\n 진격거는 뒤통수 치는 연출 생각지도 못한 전개로 리액터들 충격받는 장면이 잼나요...",
    "근데 댓글에는 진격거가 많은데 흥행면에서는 왜 항상 귀칼이 이김? 진짜 궁금해서 물어봄",
    "작품성은 진격거가 압도적인거고 대중성은 귀칼이 압도적인거지 그래서 명작은 진격거가 더 명작인건데 액션씬과 낮은 진입장벽 단순한 스토리에 좀 많이 명확한 선악구도를 가진 귀칼이 대중성이 기하급수적으로 올라가겠징?",
    "귀칼 좋아하는 사람들이 댓글을 안 달아서 그럼",
    "흥행은 제작사가 대단한거지 작품 자체가 대단한건 아닌데 ㅋㅋ",
    "흥행하면 다 잘만들엇다생각하나요? 영화 천만넘기힘든데 넘은거중에 재미없는거많습니다",
    "애니원툴이니까 귀칼이 이기겠죠",
    "ㄹㅇ 젠이츠가 벽력일섬 하면 진격거 애들 다 두동강인데 ㅋㅋ",
    "지금 망작으로 불리는 전독시보다도 관객수가 적음 ㅋㅋㅋㅋㅋㅋ 🤣🤣",
    "심지어 진격거 극장판 파이널 짜집기 영상도 9점대 메가박스 한정 1위였는데ㅋㅋ 평점도 진격거가 높음",
    "귀칼은 눈이 즐거운 킬링타임용 애니같음",
    "나도 둘다 팬이긴하지만 비교하자면 처음부터 끝까지 도파민인 진격거가 압승이지 않을까...하지만 무한열차 한정하면 귀칼도 버릴순 없긴해...",
    "애니에 입덕한지 몇년 안된 중년이지만!! 애니 속에 정말 많은 것들이 녹아 있지요!! 인생작 중에 원탑이 진격거!! 진심 다음화가 미치게 궁금하게 만드는 마력이 있드랬지요!! 작화,연출,음향,스토리,각 캐릭터간의 상관관계, 특징등등등 정말 대단한 작품이었다고 봅니다!! 애니 가운데도 이것저것 찾아보면 정말 괜찮고 재밌고 다음화가 궁금해 미치게 만드는 애니!! 진짜 수두룩 하드라구요!! 남자의 가슴을 뜨겁게 한다라~~ 그럼 천원돌파 그렌라간을 꼭 보셔요!! 애니 제목이 좀 유치뽕 이래서 저도 진입하기 굉장히 어려웠지만!! 하도 보라고 해서 봤드만 뜨거워 지더군옄ㅋㅋㅋㅋㅋ 그 외에 애니들도 너무 볼게 많은데 왠만한건 다 봐서리 ㅠㅠ",
    "노력이 가상해서 한 번만 봐드리겠습니다. 우재씨.",
    "진격거는 뒤를 모르고 봐야함\n처음엔 적이 거인이었는데\n나중엔 적이 적이아님",
    "둘다본 내 입장으로는 진격거가 짱 ㅋㅋ",
    "♡방장 나루토 감상 기원 1일차♡",
    "귀멸의 홍짜장 봐야지~",
    "애니메이션으로 볼때 둘 다 보는 맛이 완전 다르기 때문에 두 작품 다 즐기는게 최고임",
    "주우재 하는 프로그램이 왕창 늘고 나서 눈치를 엄청 보게됐네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "투쁠한우 vs 스팸햄  정도라고 보면 됨.",
    "귀칼 첨에 보다가 너무 취향에 안 맞아서 하차했음\n주인공 3인방 캐릭터들이 너무 불호라 보기가 싫더라\n그리고 그 특유의 그림체가 뭔가 멋있다는 느낌이 잘 안 들고 유치하다는 느낌이 너무 강하게 들었었음\n\n그러고 나서 사람들이 환락의 거리는 고트라고 하길래 그거랑 무한열차까지는 봤는데 확실히 전투 연출들은 기깔나게 뽑긴 한 듯 \n\n그리고 이번에 무한성도 보고 왔는데 보는 맛은 확실히 있어\n하지만 역시 주인공 일행들은 별로고 주들이랑 아카자가 멋있더라",
    "이건 넘 취향차이임 진격거 스토리쩔지만 귀칼의 그 화려한 뽕맛을 못이김ㅋㅋ",
    "둘다본입장으로서진격거압승임",
    "리바이병장이 나오는데 주우재씨는 봐야죠~ ㅎㅎ\n당장보세요!!!ㅎㅎ",
    "ㅋㅋㅋㅋㅋ",
    "당연히 진격거",
    "게스파로 ? 검색 하고있었네",
    "진격거고. 귀칼이고..솔직히 원피스가 다 압살아님? ㅋ",
    "원피스는 걍 개망작이고.. 개연성 개박살난 그 애니 아직도 보고있냐 ㅋㅋㅋㅋ",
    "@jay-i2z9b ㅋㅋㅋㅋ 질질끄는게 자랑인가..",
    "​@jay-i2z9b 암만그래도 원피스만하겠냐 .. 메인 캐릭터마저 개연성 개망작인데 당장 가장 최근에 샹크스 팔 잘린게 일부로 잘린거라고 끼워 맞추는거보고 ㅈㄴ 어이없는데 팬들은 다 그러려니 하더라 ㅋㅋㅋ",
    "맞긴해",
    "@ssss-nb8bs 뭔 만화로 압살이야 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 진짜 원피스 팬들이 이렇게 생각한다는게 ㅈㄴ 웃기네 사실 주인공의 고무고무 열매는 신의 능력 니카니카 열매였답니다 !!!!!\n사실 샹크스는 이무의 능력을 피하기위해 팔을 일부로 잘린거랍니다 !!!!!!\n검은수염은 사실 로저보다도 쎈 지벡의 아들이였답니다 !!!! 이딴거보면서 환호하는게 원피스 팬들 수준이니깐 그러려니 하겠는데 작품성으로 다른 만화한테 비비지는 말자",
    "아니 귀칼이랑 동일선상에서 비교되는거 자체가 진격거 팬한테는 자존심 상함ㅋㅋㅋ",
    "실례지 작화빨로 진격거랑 어깨 나란히 할려고 하니까..ㅋㅋㅋㅋ",
    "ㄹㅇ ㅋㅋ 어따 비벼",
    "진격의거인은 요즘들어 분석영상 많이 나와서그렇지 1기가 흡입력 미쳐서 막상보면 겁나 꿀떡꿀떡 넘어가는데.. 떡밥들 모르고 봤던사람이랑 알고보는사람들의 공감대 차이인듯ㅜ",
    "귀칼 먼저 본 사람은 진격거 보면 재밌게 보는데 진격거 먼저 본 사람은 귀칼 보면 흥미를 못 느낌 ㅇㅇ",
    "ㅇㄱㄹㅇ 귀칼 연출이랑 작화 지리는 거 알겠거든 보는 맛도 있고\n근데 그 도파민이 전혀 안 느껴짐",
    "..전 진격거다보고 귀칼버ㅣㅅ는데 귀칼 주인공들이 더 정가서 좋더라구욬ㅋㅋㅋ",
    "난 후자이긴한데 둘다재밌긴한데 귀칼이 내감성에 좀더 맞는거같더라",
    "개소리",
    "쌉소리 ㅋㅋ 귀칼은 400만인데 진격거 극장판 몇만이노...? 응...?!!!",
    "@Dheydxt7deiegjvogkehdydyv7 넷플릭스에서도 공개하는 19금영화랑 영화관에서만 개봉한 15금영화랑 비교해도 되는거임...?",
    "진격거보고 귀칼 봣는데 저는 귀칼이 더 정감\n물론 진격거도 명작이지만",
    "​@Dheydxt7deiegjvogkehdydyv7진격 극장은 재탕에 메가박스 단독으로 개봉했잖아",
    "​@Dheydxt7deiegjvogkehdydyv74기 파이널 제탕+메가박스 한정이여도 평점 9점대 1위였는데 귀칼 짜집기 극장판은 1위 해보긴 했냐?ㅋㅋㅋ 주합훈련 극장 나왔을때도  그다지 평타 안친걸로 아는데",
    "​@Mang189ㅋㅋ 귀칼 무한성도 9점대에 1위에 심지어 올해 국내 최단기 400만인데? ㅋㅋㅋㅋ 좀 알아보고 와서 비벼 ㅋㅋ",
    "​@Mang189 지금 국내영화 통틀어서 1위인데 안알아보고오냐? ㅋㅋ",
    "전 후자이지만 귀칼이 더 좋습니다 ㅋㅋ",
    "진격거 안 봤는데 개인적으로 입문하기 힘듦 가볍게 보는 거 좋아하는데 세계관이 엄청 크고 그림체가 엄청 좋긴 한데 뭔가 그래서 더 징그러운 느낌ㅋㅋㅋ 내가 담기에는 너무 크다...",
    "진격거는 명작리자 대작이고, 귀칼은 명작은 아니지만 대작",
    "진격거는 뭐가 대단한지 모르겠음 스토리는 지나치게 복잡하고 기억에 남는 캐릭터도 없고 예술성이 높냐 그것도 아니고 저는 오락성이 강한 귀칼에 한표",
    "ㄷㄷ………",
    "아으 또 애니이야기야",
    "개방장이 원피스,진격거,삼국지를 좋아하는이유",
    "15살 젠이츠와 진심으로 승부하는 39세 주우재씨",
    "초반 장벽이란게 무시못하긴 함.\n저게 그나마 비교군이 대중적?인 귀칼과 진격거라 그렇지\n가령 히카루가 죽은 여름을 말하면서 서스펜스와 묘사가 어쩌구 저쩌구 해봤자 \"BL\"한마디보이는 순간...아 이건 좀...하는거라서. 적절한 비유는 아니지만.\n\n사실 주우재님  초반 말(고작) 같은거 보면 \"애니\"에 대한 니즈가 확실한 거임..\n고작 패스트푸드, 고작 가상현실, 고작 방송, 고작 게임, 고작 오락, 고작 채식 등등\n게임 비유가 제일 어울린다고보는게 난 게임에서 스트레스 안받고 그냥 쉴려고 하는건데 뭐 격투게임에 심리전이 어떻고, 콤보 라는 시스템이 나타난 배경, 우메하라의 블로킹의 굉장함 같은거 백날 들어봐야\n아니 고작 게임에 뭐 알아야할게 많아...그냥 난 대충 모바일게임하며 시간이나 때우고 싶다고 할 수 있음. 그게 니즈인걸....",
    "이게맞음 아무나한테 볼만한애니없나했을때 진격거는 함부로 추천못하지만 귀칼은 한번봐봐 쉽게 볼만해 이게가능",
    "고작..고작...?",
    "귀칼 감상회 ㄱㄱ",
    "개인적으로는 귀칼보다 진격거가 더 여운남고  머리속에서 더 오래남아있기에 저는 진격거 승",
    "진짜 이게 뭔 대화냐 이걸 다 본 난 뭐냐.. 영상 끝났는데 기억나는 게 주우재 뼈 옹골차다 주우재보다 젠이츠가 쎄다 밖에 없네",
    "진격거는 못이겨...",
    "진격거 절~~~대 월클 아닙니다",
    "솔직히 비교가 되나? 장르가 다름.\n귀칼이 오타구들의 심장을 관통하는 작품이라면 진격거는 그런걸 다 뛰어넘는 '무언가'가 있는 작품임.\n애니를 전혀 안 보는 사람도 볼 수밖에 없게 만드는 작품은 90년대 일본 경제 황금기 이후로 없었음.",
    "음.....반대 아닌가 ㅋㅋ 애니를 안보는 사람은 진격거는 안보지만 귀칼은 보는 걸로 아는데 보는 사람으로써 둘다 재미있지만",
    "아 주우재 개 웃기네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "그냥\n기생충 vs 도둑들 \n비교나 마찬가지임",
    "혹시 이거 귀칼 스포있나요\n귀칼을 아직 보는즁이라서요...",
    "진스퍼거 🤓",
    "귀스퍼거🤓🖕",
    "둘다 봤는데 귀칼은 와 꿀잼 액션 ㄹㅈㄷ네~ 시간 나면 또 봐야지~ 느낌이고 진격거는 헐 ㅁㅊ 뭔데 이거 반복하다가 막 이입 너무 해서 스트레스 받고 눈물 흘려서 다시 보기가 너무 힘듦……….. 감정 소모 오짐……….ㅠㅜ",
    "광고타이밍 예술이네  공중파 방송보는 것 같아요ㅋㅋ",
    "그래서 진격거는 극장판 관객 몇만 나옴?",
    "진격거 귀칼 괴수8호 도쿄 구울 등 주인공들 보면은 인간 반 지가 싸워할 대상이 되어있음",
    "귀칼이 솔직히 이미 유명한 클리셰 다 모여있는거라 초반에는 이게 왜 떴지 싶은데 작화랑 속도로 거의 이긴듯 \n스토리 라인은 솔직히 많이 뻔하긴하는데 그걸 나머지가 충분히 커버침",
    "취향차이 아닌가 귀칼이 더 재밌던데 진격거는 보고 2년뒤에 떡밥이나 그 안에 세세한거 다 까먹음",
    "솔직히 진격거 애들 성장했을 떄부터 점점 불호 느낌 강해졌는데 애니로 결말났다길래 결말보니 너부 비호감이었음. 그래서 결국 중간에 하차함",
    "아니 근데 이정도면 둘 눈빛이 진짜 서로 사랑하는거 아님?",
    "착각하는 게 애초에 진격을 왜 공부해서 본다고 생각하지? 걍 존나 재밌으니까 거기에 빠져서 스스로 찾아보게 되는 거지. 그건 공부가 아님. 괜히 사람들이 이해하기 어렵다고 호들갑 떠니까 무슨 엄청 현학적인 내용인 줄 알고 진입장벽 세우지",
    "지금부터 둘이 싸워라",
    "이영상 썸넬보고 혈압오르면 씹덕임\n내가 그랬음",
    "강연금(브후)도 봐주면 좋겠당 전에보니까 보다가 노잼이라고 멈췄다던뎅 😂 ㅜㅜ 보다보면 빠져드는딩ㅋㅋ",
    "주우재 ㄱㅇㅇ",
    "어떻게 사람이 리바이랑 스마일거인이 같이있지",
    "■ ■ 진격거가 현존 최고 애니인 이유\n- 재미를 위한 것이 아니라 인간의 삶, 사회 그자체를 서사한 작품이다. 그래서 특별한 빌런이 없다.(세계를 지배하려는 대마왕같은 그런설정이 아님)\n- 한치앞도 예상이 안됌 클리셰 다박살. 김찌된찌는 진짜 띵했음",
    "진격거랑 귀칼 만 본 애들이 진격거 ㅈㄴ올려치면서 급이다르다 어쩌구하는거 개꼴보기싫음 진스퍼거들 걍 패션오타쿠에 이미 유명한 작품인 진격거를 자기들이 알아낸거마냥 ㅈㄴ호들갑떨고다님 다른 애니들도 보고와서 말꺼내라 ㅋㅋ 진격거 봤다고 오타쿠되는거 절대아니다",
    "우욱",
    "오타구 되기 싫은데효ㅠㅠㅋㅋㅋㅋ",
    "⁠@t2x9c4jm왜 갑자기 님이 긁혀요? ㅋㅋ 존나웃기노",
    "@skdjsssq댓글이웃겨서요😅 오타쿠가 업적잉거 같아서.. 진격거 귀칼 늦게 봣다고 우리꺼인척 안하니까 님 다 가지셔도 됩니다ㅎ",
    "@t2x9c4jm진격거 하나 봤다고 다른 애니 까내리고 ㅈㄴ애니잘알인척하는 진스퍼거 저격한건데 님이 긁히면 어떡해요 ㅋㅋ 티내는것도 아니고 ㅈㄴ웃기노",
    "⁠@skdjsssq긁힌게 아니라..리얼로 그 마인드가 신기해서 댓글단겁니다..ㅎㅎㅎ 오타쿠 누가되고싶어하겟어요ㅠ 오타쿠잉게 자랑스러워 보이시길래",
    "@t2x9c4jm작작해라 갑자기 찾아와서 시비턴건 너잖아 왜 지가 억울한척이야 ㅋㅋ 오타쿠되고싶어하는 사람이 없긴왜없노 진격 하나보고 진격거는 역사라느니 진격거가 모든 애니 다 바른다면서 ㅈㄴ아는척하는놈들 개많은데 니가 모르는걸 우긴다고 그게 사실이 됨? 정신나간놈들 까는 댓글에 갑자기 긁힌 니가 그중 하나라는 반증이고 ㅋㅋㅋ",
    "ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ  \n 죄송한데 귀칼이랑 진격거 팬이랑싸우면 둘중하나 죽어야끝나요 ㅋㅋㅋㅋ",
    "둘 다 재미있게 본 입장에서 왜 편가르고 싸우는지모르겠다 ㅋㅋㅋ 영상은 잼는데 댓글보면 왤케 진심으로싸우냐",
    "귀칼 개유치하지않음?",
    "ㄹㅇㅋㅋ 사랑의호흡. 뱀의호흡",
    "​@이재진-x2nㅋㅋㅋ 파충류 호흡이 더 간지 나겠네",
    "뭔 개씹소리야",
    "젠이츠는 열받게하면 맨정신으로도 이노스케 줘팸ㅋㅋㅋㅋㅋㅋ",
    "귀여운 뼈",
    "진스퍼거들 다 몰러왔네 ㅋㅋㅋ 타 애니좀 그만 내려쳐라",
    "귀칼이 좋은건 패악질 부리는 진스퍼거들 진압한게 너무 좋음ㅋㅋ 작품성은 강연금에 밀리고 대중성은 귀칼에 밀리는데 패악질은 역대급이었음",
    "유포테이블 작화빨이지ㅋㅋ 븅신아 스토리도 오니 잡는 사무라이인 컨셉인데 대중입장에서는 간단하고 이해하기 쉽지 당연히ㅋㅋ 빠순러들 작화로 흥행한걸 명작이라고 생각하나보네ㅋㅋ",
    "만화책으로 철학 하겠다는 얼간이들",
    "진짜로…. 극장판으로 대거유입된 패션오타쿠들이 진격거만 보고 다른 애니 까내리거나 자기가 마치 진격거 박사인것처럼 아는척하는거 개꼴보기싫었는데 귀칼 이번에 대박터져서 진스퍼거들 뼈도 못추림 ㅈㄴ감사",
    "​@Mang189그... 간단하고 이해하기 쉽다는 특징은 만화의 장점입니다",
    "노조 열등감 ㅋㅋ",
    "진격거 - 살인의 추억, 올드보이\n귀칼 - 범죄도시, 신과함께",
    "귀칼은 화려한 액션에 신파가 섞인 '아저씨'나 '테이큰'같은 액션영화에 가깝고\n진격거는 식인괴물과의 싸움, 계속 밝혀지는 떡밥, 인간에게 주는 메세지 이런게 좀비영화의 클리셰를 따라감. 벽이라는 소재까지 하면 '월드워Z'.\n둘다 대중적인 픽이라고 생각하고\n내가 반전드라마, 좀비영화를 좋아한다 싶으면 진격거를, 화려한 액션, 신파를 좋아한다 싶으면 귀칼을 보면 됨",
    "0:13 NCT가 뭐야?",
    "키가 180이 넘는데 68밖에 안된다고!?",
    "어서 싸펑 감상회도 해주세용 😘",
    "진격거 리바이 어린시절 보면 주우재느낌나서 웃김ㅋㅋ",
    "귀칼!",
    "67kg 나체 주우재 ㅋㅋㅋㅋㅋㅋㅋㅋㅅㅂ 치욕적이야",
    "주우재 긁히는거 ㅈㄴ 웃기네 ㅋㅋㅋ",
    "지금 보니 기생수 괴수8호 진격거 첸소맨 주인공이 비슷하군 ㅋㅋ",
    "자기도 유튜브 쿨하게 그만둘거에요 하다가 웜했어 이래놓고 뼈한텐 왜그러는데 ㅋㅋㅋㅋㅋㅋ",
    "진격거는 강철의 연금술사랑 비교하고\n귀멸의칼날은 드래곤볼 원피스랑 비교해야지",
    "진격거 1기빼고 모르겠던데 갈수록 노잼임",
    "내 기준 둘다 명작이고 둘다 좋아하는데\n의미없는 갈드컵 왜 해\n둘이 장르랑 추구미 다른데\n둘다 보면됨",
    "2:05 하지마 ㅇㅈㄹ ㅋㅋㅋㅋㅋㅋ",
    "귀칼은 신파 많고 선과 악의 구분이 확실한 대신 캐릭터가 매력있고 작화가 끝내줌\n당연히 작품성은 진격건데\n재미면은 취향이겠지",
    "둘다봤지만 진스퍼거들 총출동한거 역하네 진짜 ㅋㅋㅋㅋ 작품성이니 철학이니 오버떠는건 알아줘야한다 책한권도 안읽는 애들이 몰려와서 다른만화는 까고있네 ㅋㅋ 진격거의 문제는 만화가아니라 빠들임 팩트는 상업적으로도 진격거가 비교도 안될정도로 쳐발리던데 앞선다고 날조까지하니 대단함",
    "만화로 철학하는 진스퍼거들.... 철학이 하고 싶으면 철학 책을 읽어야지",
    "뭔 철학이야ㅋㅋㅋㅋㅋ그냥 진격거가 더 재밌다는거임ㅋㅋ귀칼 14편까지 꾸역꾸역 보다가 포기함",
    "뭐라냐 유포테이블이 멱살잡고 쳐 올린 양산형 애니지ㅋㅋㅋㅋ 귀칼은 유포터블한테 절해야 된다 레알 작화빼면 시체지 스토리도 어디서 볼 법한 스토리이고",
    "​@yeb92041 진지하게 진격거 노벨문학상 받아야 한다고 주장하는 애들임ㅋㅋㅋ",
    "@user-um5gr2pw3v  그럼 귀칼을 재밌게 봤다면서 진격거가 어려워 못보겠다는 사람이 안신기하냐? 난 연구대상임ㅋㅋㅋㅋㅋ 진격거만큼 ㅈㄴ 1차원적인 애니가 어딨다고 엄마가 거인한테 잡아먹혀서 군대 들어가는게 어려움?",
    "@Mang189아니 ㅋㅋ우린 애니를 좋아하는 거라고 만화말고",
    "@bleahhhhh애니에 진심인애들이네 ㅋㅋㅋㅋ아득바득 진격거 올려치기하는중",
    "@YS-gt2ky 내말만맞으니깐!",
    "@bleahhhhh인정굿",
    "귀칼이 으딜 진격거에 비벼",
    "고작까지만 쇼츠로 짤라서 우재 한번 심해다녀오라고하자 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "침착맨님 말씀드릴께 있는대 침착맨님 영상이 도박게임 광고에 도용당하고 있어요",
    "진격거 올해 정주행 다했고, 귀칼은 우연히 무한성으로 입문해서 지금  반이상 봤는데, 진격거는 레전드고 귀칼은 스토리로는 절대 못비빌 흔한 성장형 소년만화급이지만 자꾸 보게되는 맛이있음. 유치한데도 보게됨. 영상미는 귀칼이 더 좋음.\n30대후반이고 만화책, 애니메이션 어릴땐 많이 봤지만 30정도부턴 거의 안보는데 진격거는 지인들한테 당당히 추천할수 있음. 귀칼은 좀 창피함. 혼자 즐겨아지😅",
    "당연 진격거 인데 둘을 비교 하는게 아니지",
    "간만에 침투부 보면서 빵터졌네ㅋㅋㅋㅋㅋ",
    "둘다본사람은 진격거가 더 명작이라는 의견이 압도적으로 많은듯.",
    "근데 우리나라도 일본따라 가는게 맞는게 만화를 40대 50대가 더 환장함\n옛날엔 성인이 만화를 보는건 창피한 일이라고 생각했다던데",
    "1:17 우재의 뚝불짱설\n3:21 역사를 잊은 민족\n12:23 고작 연예인주제에 ㅋㅋㅋ\n20:23 세기의 전쟁 우재vs젠이츠",
    "22:59 우재 옹골찬뼈 강화 버전 vs 젠이츠",
    "이거 원본박물관에 언제올라옴????",
    "아 티격태격 조합 너무좋다ㅋㅋㄱ",
    "미안하다 이거 보여주려고 어그로 끌었다 보루토 낳기전 나루토 짱",
    "솔직히 귀칼이 더 재밌었음",
    "ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 재밌다 진짜 10년 넘게 아무 애니도 안본 사람도 보는 설명회",
    "진격거 지루하던데",
    "다 봤음 파이널까지?",
    "제목부터 눈을 의심했다 얘네 둘은 비교를 애초에 하면 안될 급인데 ㅋㅋㅋㅋㅋㅋ 진격거는 아직까지도 강연금이랑 동급이라고 비교되는 작품인데 아무리 악성팬덤땜에 내려치기당해도 귀칼이랑 비교되는건...ㅠ",
    "난 둘 다 봤지만 진격거는 다시 봐도 재밌는데 귀칼은 다시보기가 힘듬",
    "진격거는 미슐랭 파인다이닝 음식이고 귀칼은 맛있지만 아는 맛인 동네 맛집 음식인 거지",
    "모든 능력치는 진격거가 우세함 \n귀칼은 클리셰나 스토리 서사 다 대놓고 부족함 나머지를 전투씬 작화로 강제로 체급 끌어올린듯한 느낌",
    "어린시절 리바이가 진격거를 안봤다구여?? 엥",
    "오니가 되라 우재 😂",
    "ㅋㅋㅋㅋ",
    "주우재 개잘생겼네.",
    "진격거는 다 봤는데  귀칼은 안땡기는데....귀칼 재밌나유?",
    "존나유치해요 사랑의호흡1형이러고 주먹의호흡이러고",
    "제목부터 웃겨서 달려옴 웅장하다",
    "슈발 다 ㅈ까고 감옥학원이 짱이야",
    "딱 한국영화로 비유하면\n\n봉준호 감독 영화vs마동석 영화 시리즈 같은거임ㄹㅇ",
    "와 이게 딱임",
    "범죄도시랑 귀칼이랑 어케 같아… 귀칼을 아예 스토리 없이 오니 썰고만 다니는 애닌줄 아네",
    "@ILYS-q1p 진격거에 비해 스토리가 한참 부실하긴하잖아 걍 비유로봐라",
    "마동석영화는 평가자체가 무의미한 수준의..",
    "어느정도 이느낌 맞긴함 ㅋㅋㅋㅋㅋㅋ 물론 마동석영화는 내용이 아얘없어서",
    "​@sin-928k스토리만 따지면 그런데 작화는 귀칼이 좋지않나?",
    "하긴 귀칼도 보다보면 탄지로가 어떻게 해주겠지 해피엔딩이겠지 생각이 들긴함",
    "진격이 봉준호 ㅋㅋㅋㅋㅋㅋㅋㅋ 봉준호 치욕사 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "@ILYS-q1p 스토리 없이 썰고 다니는 만화 맞는데 뭔 ㅋㅋㅋ 설정 하나씩 분해해볼까?\n진격거 마냥 스토리 분해할 가치조차 없는 만화를 무슨..",
    "@Eyy7777아예 없진 않잖아 ㅋㅋㅋㅋㅋㅋ 내가 언제 진격거보다 스토리 넘친다고 그랬나? 갑자기 개급발진하는거보소 ㅋㅋㅋㅋ 범죄도시랑은 다르게 캐릭터마다 얽힌 이야기들은 있잖아? 그걸 말한건데 오바를 떠네",
    "귀칼은 어벤져스 같은 마블 디시 느낌이고\n진격은 해리포터 반지의 제왕처럼 소설 느낌\n굳이 따지면 이 비유가 맞다고 봄",
    "​@ILYS-q1p근데 그정도는 거의 모든 애니가 다 있지않나요..?😂 비유 괜찮은 것 같은데",
    "🎉🎉🎉",
    "무슨호흡 거리는거 존나유치하고 오글거림. 사랑의호흡 만들게없어서 작가 아이디어 꼬라지",
    "귀칼 빠는애들 화려하다머다하는데. 불꽃놀이나봐라",
    "ㅇㅈ 작화 좋으면 그냥 핀터레스트가서 예쁜 일러스트 보면 되지",
    "그럼 걍 진격거 볼빠에 철학 책이나 읽으셈 ㅇㅇ..",
    "@페페-x1n 시루",
    "@페페-x1n 내말만맞아 힣",
    "금속노조 출신이라 진격거는 재밌게 봄\n귀칼 무한열차까지 보고 만화로 완결봤는데 취향 안맞아서 애니는 더 안봄\n\n친구들이 꼬셔서 최근 무한성 봤는데 쓸데없는 서사 꾸역꾸역 먹이는 느낌이라 너무 피곤했음",
    "귀칼은 꼭꼭 씹어먹는 맛이없음",
    "둘이 카테고리가 다른데 ㅋㅋ\n진격거는 강연금,슈타게,기생수,데스노트 이쪽 류고\n귀칼은 원나블 이런애들이랑 비교해야함 가치기준이 다름",
    "근데 질질끌지않아 더 좋았음.",
    "제가 말하고 싶었던건데 이게 맞죠\n타겟부터가 다르다고 생각하긴해요",
    "23:14 67kg 나체 주우재가 덤비면 은가누도 도망갈듯",
    "무한성 보고 느꼈다 귀칼승",
    "연출 원툴",
    "@노벨노벨상수상자긁?",
    "돈 박은 수치가 차원이 다르니까 작화는 ㄹㅇ 오지더라",
    "바키 꼭 보세요 우재님",
    "지금보니 주우재 리바이 닮은 듯?",
    "스토리는 진격거 못넘긴하지 근데 흥행은 귀칼이 개씹넘사던데 일본에서 국민애니더만",
    "우리나라에서도 둘리급 국민애니됨",
    "우재님은 진격거 강연보다 바키 외지주같은거 잘먹을거같음",
    "작품성은 진격거가 넘사인데\n작품성만으로 대중매체를 평가할 순 없죠\n흥행성은 또 귀칼이 넘사고, 가벼운만큼의 메리트가 있다고 생각해서\n각자의 장점이 확실한 장르들이라고 생각함",
    "귀칼은 극장판으로서 가치가 넘사벽임\n진격거 진짜 대단한 작품이긴 하지만\n\n극장판으로 매력은 귀칼이 압살임",
    "@leejjang2000진격거는 극장판으로 나온게 짜집기밖에 없는,,",
    "나도 무한열차편때 귀칼 극장에서 안보고 무한성편만 극장에서 봤는데\n왜 무한열차때 인기 오지게 끌었는지 딱 느끼게 됨...\n극장에서 볼건 귀칼이 지림",
    "걍 둘 다 작품으로만 봤을 땐 명작이라고 생각... \n개인적인 취향 차이에선 저는 귀칼이지만 \n진격거가 1등 명작인 건 맞아요 사람마다 감동 포인트나 꽃히는 포인트가 다 다르니까",
    "귀칼 재밌지 근데 진격거는 작품성이 넘사지",
    "16:08 커여움",
    "그렇게 연애인 하고싶어요?",
    "근데 주우재는 말만 조지네",
    "진격거는 강연금하고 비교해야지 \n귀칼은 작화는 좋은데 \n위에 2개보단 떨어지는건 사실이지",
    "진격거는 눈물이 안나오는데 내용의 밀도가 높고 귀칼은 내용의 밀도는 낮은데 눈물이 날 정도로 신파를 잘 넣더라",
    "진격거 -> 문학, 작품\n귀칼 -> 오락\n\n이런느낌?",
    "썸넬ㅋㅋㅋㅋㅋ",
    "별거 아닌걸로 싸우네들~ 다 꺼지고 원피스가 짱이야",
    "귀칼은 그옛날 일본 전통옷, 배경 이런거가 조금 공감이안가서.,.",
    "진격거 잘알분들 답글 달아주세요\n1. 왜 처음 시간시나 문 부술때 애니는 같이 있지 않았나요?? \n\n2. 짭미르는 왜 에렌이 시조의 힘 쓴 거 보고나서 그 둘을 (라이너,베르톨트)따라갔을까요?\n\n3. 로드 레이스는 거인화 약물을 핥짝만 했을 뿐인데 어떻게 120미터의 거인이 됐을까요? 작품에선 소량을 넣으면 3-4미터 급으로 된다고 했었는데😮\n\n4. 시조 유미르 힘은 왜 9개로만 나뉘어졌을까요 계속 대대손손 아이를 낳고 했을텐데...\n\n5. 과거 에르디아에게 탄압 받던 마레가 어떻게 일곱 거인을 계승했을까요.??",
    "이거 오류라고 생각하는 부분들 물어보시는 거예요? 아니면 보시고 이해가 안 갔던 부분인가",
    "저도 완전히 잘 아는 건 아니지만,\n\n1. 시간시나 외벽, 내문만 부시면 됐는데 굳이 애니가 같이 있을 필요가 있을까요? 같이 있는 게 오히려 이상한 거 같은데..\n\n2. 라이너, 베르톨트가 위험한 상황이었고 라이너, 베르톨트의 동료를 먹고 인간이 된 것에 대한 속죄 + 항상 남을 먼저 생각하는 짭미르의 본성 때문이겠죠. \n\n3. 애니에선 못 본 거 같은데 만화 원작에 그런 설정이 있나요? 지크의 거인이 특별한 힘이 있었듯, 왕가는 특이한 힘이 있으니까 그런 개 큰 돌연변이 거인으로 변해도 그리 이상하진 않은 거 같아요. \n\n4. 시조 유미르의 거인의 힘이 9개로 나뉘어졌다는 설정이니까.. 대대손손 낳은 유미르의 후손인 에르디아인들은 거인이 될 수 있다는 설정이니까..\n\n5. 프리츠 왕이 파라디 섬으로 도망칠 때 다 버리고 왔으니까요.\n\n너무 대충 보신듯",
    "@user-angrysmile대충 본 거 아닌데 뭘 알고 꼽을 주세요 ㅋㅋㅋ 인생 최대업적이 진격거 본거이신가",
    "⁠​⁠@rnp3602본인들이 이해 못한 걸 진격거 설정 오류랍시고 번호 붙여가며 가져오는 억까들 말투랑 흡사해서요\n보통은 스토리 전개와 상관없는 세부설정들에까지 의문을 품고 질문하진 않거든요..\n혹시나 단순히 보면서 이해가 안갔던 부분이 궁금해서 질문하신 거라면 죄송합니다.",
    "@user-angrysmile본인도 잘 아는것도 아니면서 대충봤다느니 그러는게 어이없고 웃기네요 제가 보면서 궁금했던거에 잘 알려주실 분들만 답글 달았으면 하는데요 님같이 애니따위로 텃새부리는거 진심 킹받아요..;;",
    "@rnp3602나이가 어리신 거 같은데, 대충 보신듯 이라는 말이 그렇게 상처가 됐다면 죄송합니다. \n어리시면 대충 보지 않더라도 충분히 처음 애니 볼 때 수많은 의문이 들 수 있겠네요.",
    "@user-angrysmile네네 나이 많아서 좋으시겠어요.. 건강하세요",
    "​@rnp3602알려줘도 야랄떠는건 무슨 경우임",
    "@허니젤린이-u9x6i그냥가라 시비털지말고ㅋ",
    "​@rnp3602알려준 거에 발끈해서 시비턴건 너잖아",
    "​@rnp3602=모순적인 짐승",
    "@허니젤린이-u9x6i곱게 알려줬냐? ㅉ 꼽줄거면 걍 가는게 낫지",
    "@rnp3602님이 순수한 의도로 물어본 게 아닌 게 보이는데 꼬박꼬박 자세하게 대답해주고 끝에 “대충 보신듯” 하나 붙인 걸로 급발진 하면 어떡해요 ㅋㅋ",
    "10:45~11:30",
    "갈드컵 못참거든요",
    "난 애니 안보는 사람인데 귀칼은 10분보다 포기했고 진격거는 다 보긴 했음 근데 진격거도 본게 아까워서 본거지 그닥",
    "저명한 교수들, 평론가들이 괜히 진격거를 고평가하는 게 아닌데 흠.. 본인이 못 느낀다고 작품 수준이 낮은 게 아님",
    "⁠@user-angrysmile진스퍼거 특. \n진격거 본 사람들이 본인 취향 아니다, 별로였다라고 하면 긁혀서 평론가, 명작 어쩌구 저쩌구 올려치기 시전 + 타 애니 내려치기는 덤",
    "⁠@YS-gt2ky “일본 애니는 얼마나 스케일이 크건 간에 결국엔 자폐적이고 유아적인 감정문제로 귀결됨.” \n\n단순히 “본인 취향이 아니다, 별로다” 하는 감상평은 아닌 거 같은데",
    "⁠​⁠​⁠​⁠@YS-gt2ky일침 충 특. 허수아비 때리기 오류 당당하게 저지르고 뿌듯해함.",
    "@user-angrysmile일침 당해서 또 긁히셨나?",
    "@YS-gt2ky모자란 일침 충 특. 논지와 전혀 상관없는 말만함.",
    "@user-angrysmile지금 본인 논리가 제일 이상한거 모르시나?ㅋㅋㅋㅋㅋ 애니에 심취한 오타쿠 같아요 아저씨",
    "⁠​⁠​⁠​⁠​⁠@YS-gt2ky님이 해야 될 얘기는 “일침 당해서 또 긁히셨나?“, “애니에 심취한 오타쿠같아요” 같은 아무 영양가 없는 소리가 아니라 \n왜 본인이 한 말이 허수아비 때리기 오류가 아닌지 내 말에 대한 반박을 하는 게 맞아요\n괜히 모자라다고 하는 게 아닙니다~",
    "⁠​⁠@user-angrysmile?진스퍼거에 대한 느낀점을 적은건데 뭔 본인 말에 반박을 하라는건지\n제 말에 긁혔다면 그냥 인정하고 갈길 가세요 ㅋㅋㅋㅋㅋ",
    "⁠@YS-gt2ky님이 말한 진스퍼거 특징과 내가 한 행동들이 일치하는 게 없다는 의미에서 허수아비 때리기 오류라고 말한 건데..\n이걸 이해 못하는 수준이면 대화할 가치가 없긴 하겠네요 ㅋㅋ",
    "⁠@user-angrysmileㅋㅋㅋㅋ인정을 잘 못하시는 분이네\n\n사람마다 주관적으로 느끼는 게 다른데 본인이 높게, 좋게본다고 누군가에게는 별로일 수도 있는 것을 인정못하고 타인 평가력에 문제가 있다라는 식으로 내려치기 하는 것부터가 문제예요 아저씨\n\nㅋㅋㅋㅋ허수아비때리기 오류는 어디서 주워듣고 오셨는지 모르겠지만 본인이 하는 말에 대해 책임지고 공부좀 하시고 온라인 상에서 멍청한 티좀 내지 마세요~",
    "⁠@YS-gt2ky단순히 개인적으로 진격거가 별로였다고 해서 내가 저렇게 말한 게 아니라는 건 처음부터 말했는데 난독이신가요..?",
    "⁠@YS-gt2ky타애니를 내려친 적이 없는데 혼자 망상하면서 공격하는 게 허수아비 때리기가 아니면 뭔가요? 멍청한 티는 본인이 내고있어요",
    "@user-angrysmileㅋㅋㅋㅋ개웃기네 진스퍼거 특이라고 했는데 내말에 긁힌것처럼 댓 달길래 부들부들하는 줄 알았죠\n본인 얘기 아니라고 생각되면 그냥 갈길 가세요!",
    "⁠​⁠@YS-gt2ky저를 태그해놓고 “진스퍼거 특.“이라고 말해놓고 나한테 한 얘기가 아니다?\n이정도면 지능이 낮은 게 맞네요. \n\n멍청하면 최소한 본인의 실수를 인정하고 반성을 하는 마음가짐은 있어야 발전이 있는데,\n님은 논리적으로 반박할 지능은 안되고 꼴에 존심은 부려야겠고 ㅋㅋ 그냥 갱생의 여지가 없네\n댓삭하고 튀는 게 낫지 않겠어요? 남이 보기에 너무 추한데",
    "@YS-gt2ky 저를 태그해놓고 “진스퍼거 특.“이라고 말해놓고 나한테 한 얘기가 아니다? 이정도면 머리가 나쁜 게 맞네요. \n멍청하면 최소한 본인의 실수를 인정하고 반성을 하는 마음가짐은 있어야 발전이 있는데, 님은 논리적으로 반박할 지적능력은 없고 꼴에 존심은 부려야겠고 ㅋㅋ \n그냥 갱생의 여지가 없네 \n댓삭하고 튀는 게 낫지 않겠어요? 남이 보기에 너무 추한데",
    "이번 컨셉은 반응 입니다 다른 이름으로 눈치 라고도 하죠",
    "아 갑자기 침펄풍 보고 싶다",
    "진격거 팬들 보면 아이돌 팬틀럽 보는 느낌임 ㅋㅋ",
    "현존하는 최고의 애니메이션???.... 아키라!! 하울의 움직이는 성!!          최고의 장편 애니메이션?  카우보이 비밥 (원작이 없는 애니메이션중 단연 최고)       원작이 있는거는 ... 하..... 난 죠죠~~",
    "귀칼은 걍 훌훌훌 봐도 되고 진격거는 빡집중해서 봐야 함 애니 픽만 봐도 침과 뼈 둘의 성향이 잘 드러나는 듯",
    "귀칼은 그냥 그림체가 메이플 스토리라 안봄 비호감임 심지어 스토리도 별로라 볼이유가 없음",
    "둘 다 봤지만 진격거 >>>>> 귀칼. 귀칼은 정말 잘 만들어져서 감동하게 되는 만화라기보단 유포터블의 연출이 훌륭한 애니란 느낌   진격거는 그냥 스토리 자체가 명품",
    "둘다 본눈인데 진격거빠들 긁혀서 은근히 귀칼은 뇌빼고 보는애들이 좋아하는 애니라는 스탠스 강조하는게 웃기긴함ㅋㅋ\n이게 구라라는건 아님. 팩트 맞는데 긁혀서 강조하는게 너무 잘보임ㅋㅋ",
    "존나 긁히긴해 감히 같은급에 놓고 겸상할려는거보면 ㅋㅋ",
    "코드기어스 슈타게 하가렌 데스노트 FGO 급은 되야 비벼주지",
    "나도 씹덕이지만, 저러는 거 보면 진짜 개씹덕들 같아서 보기 불편함 ㅋㅋㅋ",
    "어쩔 수 없음.\n진스퍼거들이 GOAT 호소하는게 강연금과 비슷한 과의 작품성에 대중성까지 잡았다는 말인데 막상 스토리는 강연금에 개쳐발려서 인기도르라도 수상하려 했지만 귀칼한테 떡발려서 결국 이도저도 아닌게 되어버렸음ㅋㅋ 한동안 숲 같이보기 때문에 진스퍼거 패악질이 역대급으로 미쳤었는데 귀칼 나오자마자 진압되는 거 보면 걍 이도저도 아닌 놈들임",
    "​@user-dz9ck4fu5y 진격거나 하가렌 둘다 스토리면에선 고평가 받는 게 맞음\n\n둘을 비교하기 애매한게 하가렌이 더 이전 시대의 작품이라 어쩔수 없이 진격거한테 영향을 줬을 수 밖에 없음. \n\n진격거는 하가렌 만큼 치밀한데 도파민까지 챙겨주고 결말도 깔끔하기 때문에 진격거 우위라고 봄 \n\n근데 그렇다고 하가렌이 별 볼일 없는 작품이란 건 아님 ㅈㄴ 위대한 만화임 나도 하가렌 좋아하고 재탕도 많이함",
    "​@yuno_hera 진격거는 엔딩을 완벽하게 냈어야 강연금이랑 비빌텐데 고마워 히틀러 미카사 ntr 결말 낸 순간 비빌 가치도 사라졌음 그 도파민 마저도 주술회전 귀칼에 밀리고",
    "⁠@user-dz9ck4fu5y에렌이랑 히틀러랑은 입장이 좀 다르지않나",
    "내가 보기엔 서로 긁혀함 ㅋㅋ",
    "@user-dz9ck4fu5y 이거야말로 약간 기습시위 같은데 의도가 보이는\n대체 강연금이 왜 끼려는 거임?\n강연금은 진격거 이전에 기생수부터 이기고 와야지",
    "14:16\n당신 노겜노라 봤구나?",
    "평이 좋으니 한번은 봐야겠는데 \n댓글창 호들갑만 보면 둘다 안보고 싶어짐 ㅋㅋ\n나중에 인기빠지면 봐야지",
    "주우재님 리바이 닮은것 같아요",
    "16:16 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ상처받은 침. ㅠ",
    "번개",
    "작품성으로 따지면 진격거 절대 못이기지",
    "이거 전에 비에디 광고 재발 봐주세여 존나웃김",
    "둘다 만화로보면 안되는건 맞음",
    "작화 vs 스토리",
    "귀칼팬이고 명탐정코난 및 애니 팬인데 진격거는 안봐서 하도 진격거가 재밌대서 도전해봤다가 좀 지루해서 꺼버렸는데 좀 참고 더봐야하나? 다들 대작이라니. 😢",
    "그렇게 쭉 지루했어요 저는.",
    "둘다봤고 진격거는 신임.",
    "나도 진격거가 더 재밌다 생각하긴하는데 대중성은 귀칼이 낫다 생각함 \n입문용으로 진격거 추천은 좀 그래\n시작부터 주인공 엄마가 식인당하고   좀 고어해서.",
    "귀칼도 1화부터 가족 다 죽는데..ㅋㅋ",
    "귀칼도 눈알나오고 목잘리는데요",
    "주우재는 아무래도 연예인이니까 바빠서 진격거같이 방대한 분량의 애니를 하나하나 집중해서 보기엔 너무 빡세고 지치긴함\n그냥 라이트하게 작화 좋고 스토리자체가 걍 오니때려잡는 직관적인게 더 재밌게 느껴질만함",
    "침바이 vs 뼈이츠 귀하다 귀해ㅋㅋㅋㅋㅋㅋ",
    "22:00 인공지능상대로도 가스라이팅을..",
    "귀칼은 좀 유치함... 너무 양산형 애니",
    "귀칼은 그림체 때문인게 맞긴해\n애니로 나와서 성공함",
    "조회수 올리는데 싸움 붙이는 것 만큼 좋은 게 없긴 햌ㅋㅋㅋㅋㅋ 댓글 달려면 일단 영상에 들어와야 하거든ㅋㅋㅋㅋㅋㅋ",
    "근데 못보겠다는 말이 뭔진 알거같음 근데 막상보면 찬양하고 다닐듯",
    "둘다 안본사람이면 개추!",
    "진격거 1화 보다가 포기하고 또 얼마 후에 진격거 재밌다 해서 또 진격거 1화보는거\n난 이거 4년 반복 하다가 정주행함\n1화 보다가 개 ㅆㅃ하고 어금니 다 깨지고 하차하는 사람들이 진짜 많을거같음",
    "귀칼도 물론 재밌지만 작품성으로따지면 압도적으로 진격거가 이기지 나루토랑 비교해도 작화빼면 딱히 건질게없이 단순한 만화",
    "17:10 두한열차 씹 ㅋㅋㅋㅋㅋㅋㅋㅋ",
    "귀칼은 유포터블빨 뽕맛 원툴이지 작품성으로는 진격의 발톱 때만도 못함",
    "진격거맘들 달래주기",
    "보통 스토리가 깊고 철학적인 명작은 아무리 명작이라고 불려도 흥행에는 한계가 있음 일반인이 보기 힘드니까\n그리고 이게 진격거가 레전드인 이유임\n귀칼은 아바타나 마블처럼 스토리는 단순하지만 누구나 쉽게 볼 수 있고 좋은 캐릭터, 서사, 탄탄하고 깔끔한 완성된 스토리와 전개 등으로 흥행하기에 압도적임",
    "저도 주우재과인데 진격거 3기까지 보다가 귀찮아서 안보고있음",
    "뼈 치킨이냐 순살 치킨이냐 수준의 싸움이다. 걍 둘 다 맛있으니까 쳐 먹어 이것들아",
    "아 라꼰즈 들먹이지 마쇼. 키드밀리는 진짜니까.",
    "진격거는 보는데 체력이 필요한데 보는 만큼 리턴도 엄청 크고 귀칼은 그냥 쉽게 쉽게 보면 되고 도파민용으로 재밌음",
    "링피트 거인으로 출연해놓고",
    "본격 귀칼 궁금해지는영상ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "둘다 팬들 때문에 비호감인 만화들",
    "진짜 안철수가 따로없노",
    "생구의 호흡 vs 뚝불의 호흡",
    "주우재 vs 젠이츠 싸움 언제하나요?",
    "주우재 24분 내내 돌리기 ㅋㅋㅋㅋ",
    "진격거 2기 첫화에 마음 꺾였다가 꾸역꾸역 몇달에 걸쳐서 3기 후반?쯤까지 봤는데 설명회 다 봤어도 다시 시도 못하겠음. 과몰입러한텐 진짜 대단한 만화면서도 너무 슬프고 끔찍해서 못견디겠음 😢",
    "주우재한테서 그 하이킥 이민용이 보인다 ……….. 아아",
    "서로에게 치명타를 넣기 위해 애니 이야기를 하는척 하는 둘",
    "젠이츠는 화나면 깨어있을 때도 전집중호흡 쓰는데, 뼈우재가 슈퍼 압빠메일인거 알고 화날거임.\n젠이츠 압승",
    "진격거는 정말 재밌게 봤는데\n귀칼 볼 만 한가요??",
    "진격거도 안본 인싸가 애니에대해 왈가왈부하는거 자체가 불쾌하네요~",
    "귀칼: 전체적으로 유아틱하고, 내용전개랑 스토리성이 아쉬움\n근데 작화&연출이 모든 단점을 상쇄시킴 ex)무한성\n진격거: 재미는 있는데 처음부터 끝까지 무거운 분위기여서 좀 지루하다고 느낄수있음, 풀어주는 장면이 없어서 터져야 할 장면에서의 포텐이 덜 느껴짐.\n근데 스토리성이랑 내용전개가 모든 단점을 상쇄시킴\n원래는 진격거 압승이라고 생각했는데 무한성 보고 달라짐.. 만화든 영화든 보이는게 제일 중요함",
    "진격거 재밌긴한데 미래가 정해졌도르 때문에 지금까지의 조사병단 희생은, 결단은 뭔 의미가 있지 싶어서 좀 짜쳤음..\n\n게다가 처음에는 미지의 거인과의 싸움에서 후반에는 인간과 인간의 갈등으로 바뀌며 주제의식이 증오의 연쇄로 바뀌는데 \n\n이 주제의식이 제대로 빌드업 되는게 마래제국이 나오는 4기 초반이 끝임 거기서 마래, 에르디아 제국 다 설명하고 가비 지랄하고 해서 증오의 연쇄 빌드업을 하는데\n\n1~3기가 주제와는 상관없는 긴 프롤로그가 된 느낌? \n\n차라리 앞부분을 줄이고 애랜의 마래제국 관련 심정변화를 깊이있게 다루어 줬으면 어땠을까...",
    "왜 저를 못 자게 만드시죠 도대체",
    "여기 댓글 보니까 왜 주우재가 쿠션에 쿠션 깔아서 얘기한건지 알겠다",
    "키 큰 박성광 나왔네. 진격거 박성광.",
    "일본 역사상 모든 장르포함 영화관객 순위\n1위 귀멸의 칼날 무한열차\n3위 타이타닉\n214위 진격의 거인",
    "만화책 판매량 수는 인정인데 영화관객은 개억까지 ㅅㅂㅋㅋ tv판으로 안나온걸 모든 영화관에서만 볼 수 있게 공개하는거랑 이미 tv판에서 결말까지 나온걸 메가박스에서만 재탕공개하는거는 하늘과 땅차이임;",
    "​​@Jungu1557그니가 귀칼 빠순이들 지능탈출급임ㅋㅋ 진격거 극장판 그냥 애니에 이미 나온거 극장으로 푼건데ㅋㅋ 그거랑 비교한다는게 웃김 올해 나온것도 애니에 나온거 영화로 다시 나온건데 메가박스 단독 1위였다 귀칼은 유포테이블 아녔음 그냥 사무라이 뽕빨물임",
    "팩트를 들이대도 현실을 믿지못하는 진스퍼거들",
    "@Mang189 만화책 판매량도 귀칼>>>진격거인데요 흥행은 절대 못비빔",
    "근데 작품성도 강연금한테 쳐발려 흥행은 귀칼에 비비지도 못해ㅋㅋ재밌는 애니는 맞는데 ㅈㄴ빨리는거만큼 대작도 아님ㅋㅋㅋㅋ",
    "명작이다? 진격거 승 근데 명작이 꼭 더 재밌으라는법은 없음 많은 사람들에게 더 재미를 준 건 귀칼 승",
    "완성도는 진격거인데\n귀칼 무한성은 솔직히 인정임",
    "진격거는 돈이된다\nㅡ침착맨",
    "저거 유재석아님? 타이밍이 ㅋㅋ",
    "우재형 시계 뭐임?",
    "개인적으로 오락만화를 어디 역사에 갖다대나 싶네....ㅋ",
    "귀칼은 과거회상 + 억지 즙 짜기 너무 싫더라",
    "진격거도 위대하지만\n결국 21세기 최고는 원피스다\n아무리 욕먹어도 원피스는 말이안됨",
    "원피스 너무 길어서 볼 엄두가 안나요... 1년전에 300화까지인가 본 기억이 있긴하네요 너무 김...",
    "귀칼이 진격거한테 상대가 되나?",
    "혐한작가가 그린 만화가 그리좋냐 ㅋㅋ",
    "체인소맨만 본 사람",
    "어딜 ㅈ멸의 칼날을 진격거에 비비냐",
    "웃긴게 둘다 공통점이 원작 작가가 한 작품만 끝내고 잠수탐, 그림은 존나 못그림",
    "클리셰같은 재미는 귀칼이긴함",
    "머리스타일 저렇게 하니까 완전 리바이네ㄷㄷㄷ",
    "같은 소재를 두고 윾쾌하게 토론한 방장과 뼈우재와 달리 찐내가 잔뜩나는 댓글 강호의 도리가 있으면 좋을텐데 코악물고 서로 애니 물어뜯네 ㅋㅋㅋ",
    "진격거 안본 뇌 부럽다",
    "\"어딜 비벼\"",
    "두분 싸우지말고 공평하게 사카모토데이즈 보세요",
    "착한 등장인물 보기싫으시면\n사채꾼우시지마 한번보셔요 형님들~",
    "오늘 넷플 top 10에 귀칼이랑 괴수8호 올라옴",
    "진격거 귀칼 둘다 매력있어ㅎㅎ 넘좋앗",
    "착맨아조씨 귀칼도 봐주세요 ㅠㅠ 아저씨의 귀칼 설명회가 듣고싶어요",
    "이번 무한성 본 후에 귀칼 너무 좋아졌어요",
    "와.. 주우제가 애니 보는 것도 한심하게 생각할 줄 알았는데.. 그걸 보고 있었구나.. 신기하다..",
    "둘 다 봤는데 둘 다 지림",
    "둘 다 안봤는데 어떤걸 먼저 보는게 좋을까요 (애니 지금까지 캐캐체 말고 하나도 안봄 드라마 잘 못봄 영화도 잘 안봄)",
    "소년왕도 신파 선호하시면 귀칼\n무거운 주제  다크판타지 선호하시면 진격거\n가벼운 애니냐 심도있는 애니냐 차이이긴 합니다\n소년만화vs 성인만화",
    "나 평생 애니 안봤는데 진격거 하도 유행타서 뭐야하고 1화봤더니 빠져들엇음.. 귀칼도 그러려나? 진격거는 주제가 신기해서 빠져듬",
    "귀칼은 1기는 좀 지루할 수도 있지만 갈수록 재밌어져요!!",
    "귀칼은 가볍게 진격거는 진득하게.. 전 진득하게 보는게 좋은 것 같아요",
    "진격거=으른 틀딱취향\n귀칼= ask취향\n\n난 틀딱",
    "진격의 거인은 1기~4기 모두 보고나서 처음부터 한번 더 보면 ㄹㅇ 재미있음. 하지만 잔인한 묘사와 기괴한 거인들 때문인지 애니 입문용으로는 추천은 조금 힘들다.\n그리고 1기부터 미모가 점점 너프되는 미카사를 보면 가슴이 아프다.\n\n귀멸의 칼날은 스토리도 재미있고 작화도 좋고 애니 입문용으로 떠먹이기 좋은 애니. 하지만 좀 강한 오니를 죽이면 나오는 \"사실 이 오니는 그렇게 나쁜 오니는 아니란다.\" 라는 강제적인 서사는 좀 많이 지루하다.\n그리고 엔딩이 좀 허무한게 흠이라면 흠이다.",
    "채팅창 안경 치켜세우면서 이게 맞니 저게 맞니 얼마나 위대하니 주인님의 작품 지키기 들어가는 거 살짝 토쏠리네..",
    "원래 진격거가 백배 낫다 생각했는데 무한성보고 귀칼에 한표ㅋㅋ 걍 도파민+순수재미는 귀칼이 넘사같음",
    "귀칼 흥행보니 진격거 그냥 묻어버림 ㅋㅋㅋㅋㅋ",
    "아무것도 모를때보면 그냥보면서 알아가는대\n해석을보고나서 볼려면 괜히 어렵게느껴짐ㅋㅋㅋㅋ",
    "리바이 닮은 3d는 일본 유니버셜에 있는 리바이 조각상 밖에 없음",
    "주우재님 타격감 맛있네요 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "리바이 어디다 갖다데 진짜 개빡쳐 리바이 닮은 인간 없어ㅠ",
    "둘다 원작 애니 본사람으로서 억지감성 싫어하는 주위라 갠적으로 진격거가 더 좋음 캐릭터간의 회상씬도 회당 잘 분배해서 좋았음 진격거 본 뒤부터 스토리 탄탄한거 좋아하게 됨",
    "40살 주우재 존나 웃기네 \n댓글 하나 하나에 발끈 하니\n\n43살 형이 그렇게 반응하면서 먹이주지 말라고 조언해 주네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ\n새삼 침착맨이 대단하다고 느낀다.. 저런 개드립들을 보는 직업을 가지고 있어서 \n\n의도적으로 침착맨 긁는 개드립또한 가소롭다는 듯이 긍정으로 받아쳐 내잖아 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "진짜 귀멸의 칼날 같은 애송이가 진격거에 비비냐 일단 귀칼은 아니메 전투신 작화가 좋아서 뜬거고 진격거는 스토리부터 넘사임",
    "애니로만 보면 귀칼이 위임",
    "​@나천재-w5l애니빨이지..ㅋㅋ 유포터블이 안했으면 걍 양산형 애니임ㅋㅋ",
    "@Mang189이게맞다 ㅋㅋ",
    "@나천재-w5l솔직히 진격거는 만화가 진리임 ㅋㅋ애니는 뭐 말할 것도 없고",
    "​@Mang189그니까 애니로만 보면이라 말했는디..",
    "9:43 긁힌 표정ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "근데 주우재 리바이 닮음",
    "진격거는 못이김",
    "둘 다 본 입장으로써 소신발언 합니다..\n진격거 안 본 눈 사고 싶어요..\n진격거 본 이후로 다른 애니들이 시시하게 느껴지거든요..",
    "다 봤는데 진격거가 고작이라.. 흠 이제까지 나온 애니들은 앞에 고작을 붙여야겠군",
    "귀칼은 초반이 벽인거같음.\n나도 무한열차 친구들이 보자고 해서 1기 봤는데 초반에 너무 루즈하고 지루해서 결국 5화까지만먹고 무한열차 보러감.\n근데 요즘에 또 귀칼 떠서 나도 보고싶어서 다시 도전했는데 결국 7화쯤에서 다시 하차함.. \n관심없는 과거얘기 ㅈㄴ하고 그래서 목막히던데. \n내가보기에는 귀칼은 고구마 ㅈㄴ 처먹은후 우유마시는 애니임. \n극장판은 줄거리 모르고봐도 눈이 즐거워서 재미있더라. 근데 과거 회상씬은 보다가 졸뻔함..\n\n애니는 7화정도까지보고 극장판만 보는 사람돼버림",
    "관심없으니까 졸린 거 아닐까요? 친구들 따라 보러 간 사람이 비평을 남기시고 ㅋㅋ 다 본것마냥 말하지 말아 주세요~",
    "근데 주우재는 진격거 어디에 나올 거 같고 침책맨은 귀칼 어딘가에 나올 거 같음",
    "뼈의 호흡 ㅋㅋㅋㅋ",
    "우재님 그 누구보다 진격거 좋아하실 것 같았는데, 안 보셨다니",
    "주우재 리바이 닮았는데",
    "진거는 거인들이 너무못생겨서 안봣음 ㅋㅋㅋ",
    "보통 이거보는애들이 저것도봄 ㅋㅋ",
    "진격거 첨에 주인공 엄마가 거인한테 먹혀서 피분수되는거 보고 이건 못보겠다 싶었는데... 첫화부터 저러면 앞으로도 잔인하고 끔찍한 장면이 더 나올텐데 볼 자신 없었음",
    "뼈의 호흡 제 1형 수습하기",
    "개인적으로 엔딩한번 내놓고 평가 안좋아지니까 급하게 엔딩 수정해서 다시 내놓은 작품인데 명작인가?\n\n수정했어도 수미상관 완벽하면 명작이다?\n\n물론 진격거는 내용은 완벽하다 떡밥도 완벽하게 풀었고 완벽하게 회수했다\n애니메이션도 작화도 괜찮고 정말 좋은 작품이다 \n\n귀멸의칼날은 수작이지만 유포터블이 애니메이션 한정 명작을 만들어 준 작품이고 \n\n진격의 거인이 귀멸의칼날보다 뛰어난 작품인건 맞다 \n\n다만 명작인가? 난 모르겠다 \n\n도대체 어떤 명작이 마지막에 와서 평가가 안좋다고 내용을 수정하나?",
    "귀칼 노잼",
    "진 격 거",
    "6:40 리바이 나옴",
    "어허 진격거 : 실제 있었던 역사교과서\n  귀칼 : 한 낱 애니메이션\n\n귀칼팬분들 미안 귀칼이 소년애니메이션에 적합해서 인기도 더 많고 더 만화책도 더 많이 팔린건 맞아.\n하지만 진격거는 깊이가 달라 깊이 다루고 있는 소재부터 귀칼과 다르게 너무 거대해... 이야기를 풀어나가는 과정이 정말 재밌어",
    "음… 원래 진격의 거인에 귀멸의 칼날을 비교할 수가 없었는데 주집결부터 무한성 전투 들어가니까 도파민면으로만 보면 넘어선 것도 같다",
    "주우재 예능 모습보다 걍 앉아서 침착맨이랑 싸우는게 5배는 재밌음 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "둘다 본 입장으로 우리나라 드라마로 굳이 따지면 진격거는 스토리 위주인 미스터선샤인,시그널,더글로리 느낌이면 귀칼은 재밌고 가볍게 볼수있는 상속자들,꽃보다남자,폭군의셰프 정도의 느낌....?",
    "그래 인싸들은 거기까지야 코드기어스 미만 잡이야 ㅠ",
    "​@GGGAGGA유튜브 조회수 빨려고 하는거잖아 제발 사리분별좀 하라고..ㅠ",
    "메카물 느낌에 애니 작화자체가 좀 난이도가 있긴해요\n어쩔수없는 코드기어스",
    "귀칼이 진격거보다 명작이다 = 극한직업이 쇼생크 탈출보다 더 명작이다",
    "극한직업이 아니라 어벤져스 정도가 맞음.\n명작 우위가리는건 좀 유치한듯.",
    "​@DieGo-yt9zt라고하면서 어벤져스로 비유까지",
    "진격거=아바타1, 귀칼=아바타2 정도임 올려치기ㄴㄴ",
    "@DieGo-yt9zt왜 유치해요 같은 애니매이션인데 비교도 못혀?",
    "​@DieGo-yt9zt 뭔 어벤져스임? 마블 갖고오려면 드래곤볼정도는 돼야지 ㅋㅋ진심으로 하는소리임?\n귀칼 그정도 아님 ㅋㅋ",
    "​@hjk8121 진격거는 쇼생크가 맞고? 어휴...",
    "​@ok3tjrify 누가 더 낫냐라고 비교하는게 왜 안유치하나?  재밌다라는 주관적 견해도 아니고 다른점 비교도 아니고. 우위 가리는 토론해서 뭐하게? 내 생각엔 둘다 명작인데",
    "@jun5053ㅈㄹ ㄴㄴ",
    "​@DieGo-yt9zt 극한직업아니고 어벤져스급이라며 ㅋㅋ 그래서 그정도 아니라니깐 갑자기 진격거는 왜끌고옴?ㅋㅋㅋ 핀트못잡고 헛소리하네\n유치하다는 명작 우위가리기 너가 시전중인데 ㅋㅋ",
    "​@hjk8121 본댓글 읽어보고 얘기해라. 그정도 이해력도 없냐...",
    "​@hjk8121 귀칼 진격거 극한직업 쇼생크  짧은 글에 단어 다나왔고. 여기에 연관해서 꺼낸 얘기야.  그리고 자본 규모나 스토리라인, 연출 규모 생각해서 어벤져스라고 말한거긴한데  본 댓글이 귀칼이 극한직업 정도다라는게 아니라 그냥 비유를 위해 예시한거면 그런 명작 우위 비교는 유치하다라고 한거다",
    "​@hjk8121 니 방식대로 굳이 급따지면 진격거도 쇼생크 아니야. 대충 다크나이크 정도 될라나. 이것도 명작인데 얘기나온것들 다 재밌게 본 입장에서 갑자기 쓸데없는 감정소모하는거 같은데 니 말이 맞다치자",
    "⁠@DieGo-yt9zt유치한거 따지고들면 고작애니에 진지빠는 당신 행동이 유치함 지금 쇼생크니 다크나이트니 ㅋㅋ 애생퀴임?",
    "​@ok3tjrify 진지하다 안하다로 따지는 니가 유치하다고 생각하긴하지만 유튜브판에 별 사람 다있어서 이제 그려려니한다",
    "@DieGo-yt9zt아니 누가봐도 하나의 작품이고, 우열을 가릴 수 있을 정도의 토론이 가능한 논제인데 걍 당신이 보기싫어서 유치하다고 한걸 지적한게 문제임? 진짜 꽉막힌사람이네 ㅋㅋㅋㅋ 내 시선에선 당신이 전형적인 유툽댓글러임 자기객관화좀 하세요",
    "@DieGo-yt9zt무슨 애니매이션에 명작 운운하냐 이런 의미로 얘기한거같은데 엄연히 하나의 작품이고 당신이 생각한것보다 많은 노력이 들어간것들임. 뭐든 그렇게 가볍게 치부하고 존중없는 태도를 보이면 화살이 날아올수밖에 없음",
    "​@ok3tjrify 난 그냥 둘다 재밌게 잘본 입장에서 둘다 명작이라고 보고있고  이걸가지고 굳이 누가 더 명작이냐 따지고 드는게 별로라고 한거. 서로 나은점이 다르다 정도지. 작품성이 더 좋다 정도는 ok고.\n극한직업보다 어벤저스다 라고한건 그정도 의미였던거고",
    "응 나루토 압승",
    "귀칼이 진격거에 비빌수는 있는거야?\n맞아 ? 뼈",
    "24:19 낭비의 호흡ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "다봤는데 진격거보단 귀칼인거 같음",
    "귀칼은 작품성으로 졸작 취급 받는데 그게 더 재밌다면 ㄷㄷ",
    "뭐 쇼생크탈출, 포레스트검프, 대부, 다크나이트, 쉰들러리스트, 12명의 성난사람들 보다 극한직업, 베테랑, 7번방의 선물, 권순분 여사 납치사건을 더 좋아하는 사람이 있을수도 있겠죠~",
    "​@ecklacen4674진스퍼거가 욕 먹는 이유를 몸소 보여주고 계시군요 열심히...",
    "​@yeb92041 네...그렇게 그냥 메신저 까시길 바라요",
    "@yeb92041 댓글마다 진스퍼거 타령 하는 거 보면 작품에 열등감 느끼는듯",
    "⁠@ecklacen4674말투가 ㅋㅋㅋ 학창시절에 좀 힘드셨죠?",
    "자기가 귀칼이 더 좋다는데 뭐 어쩌자고 ㅋㅋ",
    "@ecklacen4674영알못같은데 왜 자꾸 영화로 비유 드는 거임? 거기다 극한직업은 이동진도 별점 4.5 줄 정도로 명작으로 취급하는데 ㅋㅋㅋㅋㅈㄴ유치하다 선민의식 있음? 나도 진격거 봤지만 너 같은 애들 보면 진짜 기가 찬다ㅋㅋㅋㅋㅋㅋ인생 업적이 진격거 본 거임?",
    "@ddiro3819 흠 병신인가?",
    "진격거=보고 유치하다는 사람 없음\n귀칼=보고 유치하다는 사람 있음\n\n진격거는 내용이 진국이라\n무조건 봐야한다\n난 둘다 봤지만 명작은 진격거 확실하다",
    "기준이 유치하다면 애초에 소년만화를 왜봄 ㅋㅋ",
    "진격거는 시조 유미르 나오고 그냥 설정딸 개초딩 씹덕애니가 되어버림",
    "ㅋㅋㅋ애니보는 사람이 그런걸 따지누\n넌 그냥 역사영화나 봐라",
    "귀칼은 걍 가볍게 좋은 애니임 ㅋㅋ 진격거 압승",
    "응 그냥 닥 귀칼 무한성 400만 귀칼 압승",
    "니논리면 범죄도시>기생충,마더임ㅋㅋ",
    "@국대고자호날두008관객이 많다는 건 재미가 어느정도 보장되어 있다는 거고 여기서 작품성을  논하지 않았는데..",
    "귀칼 전개나 스토리 개판인데\n감히 진격거랑 비교? ㅋㅋㅋ\n애니제작사 아니였으면\n너넨 도쿄구울 이랑 비교대상임",
    "애니얘기하는데 애니 아니었으면은...",
    "사실 둘 다 재밌게 보는 사람이 승리자임",
    "우재쿤 진격거 보고오면 생각 완전 바뀔텐데…",
    "사실 둘 다 밥먹으면서 볼만한건 아닌데 유튜브 만큼 유명해 . . 참 안보기에 뭐하고 볼려고 하니 너무 길고 언제 다보나 하기도 하고 . .",
    "파인다이닝과 프랜차이즈 의 비교",
    "강연금도 리뷰해주셈",
    "둘이 나왔을때가 제일 재밌음..귀칼은 피규어 사고싶긴해요",
    "5:39 귀엽ㅇ네ㅋ",
    "저도 진격거는 15화?쯤 보다가 하차 ㅋㅋㅋ\n귀칼은 다 봄",
    "둘다 우열을 가릴 수 없을 정도의 명작이다.",
    "\"Ok고작\" \"이렇게 연예인생활\" ㅋㅋ\n초반부터 개짜쳐서 웃기네ㅋㅋㅋ",
    "귀칼은 재미있는 인기 애니고 진격거는 위대한 명작 애니",
    "이게 정답이다",
    "뼈우재님 자주 왔으면 좋겠다 ㅋㅋㅋㅋㅋㅋ",
    "여성형 거인 vs 규타로",
    "게임이나 애니나 머리 써가며 보거나 하는건 피곤한 일임. 슈타인즈게이트, 진격거 이런거 피곤함. 그냥 코드기어스, 귀칼 이런거 보자. 주술회전도 은근 피곤함.",
    "훌륭한 만화 애니 맞는데 진스퍼거들때문에 반발감 생긴 사람들 많을듯",
    "액션씬은 나뉠 수 있으나 개연성, 시나리오, 디테일, 선악의 모호성 및 고찰 등 진격거 승!! 귀칼은 욱일기 디자인 보고 접음.",
    "내 목이 칼이 들어와도 귀칼이 명작이라 말못한다",
    "스테이크가 맛있냐 라면이 맛있냐",
    "나이가 13~25세면 귀칼추천하고 25세이상이면 진격거 추천함",
    "13세이전까지 귀칼 추천이고 그 이후로 진격추천",
    "한줄 요약 : 김두한을 헌신적으로 도와준 나미꼬는 착함",
    "둘다 안본 사람으로써 아주 흥미진진한 주제군요",
    "S, N 차이임 주우재 S, 침착맨 N \nS는 깊게 생각하면서 보는게 다소 어렵고 가볍게 볼수있는걸 좋아함 \nN은 디테일 한것 하나하나 뜯어서 깊게 생각하고  분석하는걸 좋아함\nS는 귀칼 추 , N은 진격거 추 \n둘다 봤지만 개인적으로 진격거 1황임 본인 N\n귀칼도 정주행 다 했고 재밌게 봤지만 솔직히 스토리는 좀 진부함 \n대신 애니메이션 작화 액션이 맛도리임\n액션이 화려하고 눈물버튼 + 감동도 있음 \n진격거는 스토리가 그냥 미1친놈 도1라이급임\n복선이랑 떡밥회수가 그냥 작가 이새1긴 천재임\n다 보고 나서 다시 한번 보면 그 진가가 더 드러남\n이런 애니 다신 없을듯함",
    "어디서 비교하냐 감히 = 진격의 거인\n애니 재밌더라 = 귀멸의 칼날\n이게 근본이다 = 강철의 연금술사",
    "짜식 ㅋㅋ 진격거 보고 와라",
    "솔직히 체인소맨이랑 단다단 병건이형 스타일 꼭 봐주길",
    "진격거-스토리, 반전, 서사, 연출, 브금 다 goat\n귀칼- 스토리는 사실 그리 특별하진않..그러나\n원작에 비해 애니가 연출 및 작화가 쌉goat라 애니가 원작이라는 말이 나올 정도임(만화원작 작화랑 씬컷보고 애니보면 다른 애니같기도 함ㅋ)\n결론 둘다 미쳤음",
    "귀칼작가한테 물어도 진격거가 스토리 더 좋다고 할걸 ㅋㅋ",
    "소년만화 최고점인 강연금, 헌터헌터에서 귀칼은 더 뭔갈 보여줄 생각없이 그냥 왕도를 착실히 따라간 느낌임. 그래서 명작이 될 수 없음. 진격거가 명작인 이유는 이쪽분야에서 최고점을 찍은 에반게리온에서 더 나아갔음. 이제 앞으로 나올 애니들은 진격거 테이스트가 좋든싫든 묻어나올거임.  하지만 귀칼 테이스트가 묻어나오는 곳은 별로 없을거고 금방 식을것. 작품 생명력에서 차이가 날 수밖에 없음.",
    "아우 우재야 혀가 길다 ㅠ",
    "주우재 의외네. 설명 되게 못해",
    "애니 보면서 깊게 생각하면서 보고싶지 않다 복잡한거 질색이다 하면 > 귀칼 추 \n깊은 세계관 좋아하고 분석하는거 좋아하는 사람 > 진격거 추\n개인적으로 진격거는 탑1.. 어느 애니를 갖다대도 작품성 넘사라고 봄  \n근데 가볍게 애니 보는 사람한테는 맞지 않을 수 있음 \ns들은 떠먹여주는 애니 귀칼 추  n들은 깊이 생각하고 빠져들수 있는 진격거 추",
    "주우재는 그냥 라이트하게 즐기고싶은거임 뇌빼고볼수있으면서 재밌는게 최고일때가 있지",
    "책임없는 쾌락",
    "@mimomu1225  코노스바도있음",
    "그건 미소녀일상물이 최곤데",
    "뇌빼고 보는건 어둠의실력자가 원탑인데",
    "근데 이게 맞는게.. 저 어릴 때부터 진격거 추천 엄청 받아도 \n뇌 쓰는거 힘들어해서 계속 몇번이고 1기에서 하차하다가, \n이번에 드디어 초집중해서 정주행 성공했는데요... \n2기부터 빠져들더니 3기에서 도파민 폭발, \n4기에서 한편한편 보는게 아까울만큼 진짜 명작으로 꼽게 됐네요...\n다 보고 정주행 3번째 하는 중입니다 ㅜㅜ \n이 이후로 라이트한 애니에서 심오한 애니로 취향이 바뀌었어요 ㅠㅠㅋㅋ",
    "진격거 1기가 젤 재밌고 갈수록 지루하다고 말하는 애들 특징이 넓은 세계관이랑 작중 인물 성향 분석, 행동원리 이해 이런거 잘 못하는 애들.. ㅇㅇ 일상툰만 봐야함 \n그리고 주우재는 침착맨이 진입장벽높여놔서 그렇다는 것도 어느정도 맞말. 초반에 뇌빼고 와 거인이다~~ 하면서 아무 생각 없이 보다가 깊게 들어가면 또 다 이해하면서 봤을 것 같음. 근데 침착맨 리뷰를 보니 아 이거는 시작하면 좀 에너지소비가 되겠네? 싶은거지. 끝까지 다 보면서 액션신만 보는 사람도 있는데 진격거로는 대화하고싶진 않더라고 ㅇㅇ",
    "라이트한거 좋아하는데 진격거를 더 좋아함",
    "​@user-iee6xu5n얼마나 멍청하면 진격거에 뇌쓴다고 힘들어하냐",
    "진격거만큼 신도많은것도없음",
    "몬말알",
    "주우재가 그렇다는건 아닌데 뇌가 게으른 사람들이 있음\n오히려 주우재같은 사람은 막상 또 보면 잘 봄\n보통 강아지를 좋아하는데 키우기는 너무 큰 부담이다 이런 사람들이 오히려 더 책임감 있게 잘 키우는 거처럼",
    "젠이치급 불러서 대결 함 하죠",
    "리바이 병장과 지크 병건 조합 자극적이야",
    "진격거 그림체가 내취향 아니라 난 못보겠던데",
    "주우재씨 귀여우셔",
    "??? : 진격의거인은 사라진 역사라고요",
    "13:44 우재형 연출로 감동받을거면 86 함보라고 알려주고싶네",
    "오ㅏ ㄹㅇ",
    "고작밖에 기억이안나넼ㅋㅋㅋㅋㅋ",
    "진격거와 귀칼 모두 좋아하는 저는 그냥 이렇게 생각합니다.\n최고의 스토리와 최고의 애니화.",
    "5:43 본인도 축구얘기를... 단군에게 감사하다~",
    "16:08 쏘영이 아빠 맞구나",
    "일찐맨 개 무섭네ㅋㅋ 말 한번 잘못했다고 커리어 접어버리려고 하네ㅋㅋ",
    "귀칼이 진격에 비빌급은 아님",
    "당연 귀칼이지.. 나도 둘다봄",
    "만화 작품성을 보면 걍 귀멸은 우에키급임.\n애니가 산소호흡기 달아준거 뿐이지 순수체급 개낮음.\n\n귀멸은 원피스 바로 아래급 둬도 이해될만큼 수준 높음.\n\n드래곤볼 작가 센세 다음으로 가장 천재 작가가 오다인데 걔 바로 아래라는건 엄청 대단한거임.",
    "이게 도대체 뭔소리냐\n수준 낮다고 했다가 수준 높다고 했다가\n하나만 해라",
    "귀칼은 그냥 만화책은 스토리 ㅈ망에 작화도 그저그런데, 애니화되면서 ㅈㄴ고평가된거지.. 애니는 개인정이긴함",
    "둘다 애니로만 본 입장에서 진격거는 세계관, 캐릭터 설명에 있어서 친절하다는 느낌을 못받았음. 유튜브나 나무위키 없으면 보기 힘들었을듯. 그래도 뇌에 힘빡주고 작품에 대한 이해도가 어느정도 갖춰진후 시청하면 뽕맛은 진격거가 미침. 귀칼은 무엇보다 캐릭터가 매력있고 익숙한 소년물 맛+개쩌는 작화와 액션신에서 오는 뽕맛이 엄청났음. 편하게 세계관 설명해주는거 받아먹고 아무생각없이 뇌에 도파민 주입당하고 싶으면 귀칼. 세계관 떡밥회수, 세세한 디테일 찾아보면서 머리띵해지는 희열 느끼고 싶으면 진격거인듯.",
    "고작 만화보면서 그 단순한게 이해가 안되면 책은 어케 읽냐?ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "유치한거 많이읽어라 사랑의호흡!!!!노래의호흡!!!!",
    "근데 나는 진격거는 오히려 앞부분이 도파민 파티라 앞부분에 막힘없이 본건 진격거임. 근데 뒷부분이 귀칼이 도파민 파티라 뒤로갈수록 귀칼이 더잼씀",
    "그냥 죠죠를 보자",
    "귀칼은 내용 까보면 개뿔도 없는데 \n뭔가 있어보이는 척하는게 열받음.",
    "연출에서  킹받네요! 연출하면  진격거임.  날라다닐때 동선 못봄?  장난 아님 ㅋㅋㅋㅋ   \n진격거는  한번 보고 나온편 전편 봤고.  귀칼은 1시즌 3편까지  보고  1년뒤에 다시 보고 쭉 봄",
    "근데 다들 진격거가 뭐 엄청 보기 어려운 내용이라 생각하는데 그렇지도 않음 그냥 뇌빼고 봐도 이해 불가능한것도 없고 ㅋㅋ 왜냐면 대사나 그런거에서 설명을 잘해주고 잘 풀어줬기 때문. 진짜 복잡해서 보기싫은건 주술회전이 원탑임",
    "주술은 사멸회유부터 스토리 ㅈ박았잖아ㅋㅋㅋ",
    "내말이ㅋㅋㅋㅋㅋ아니 진격거가 어떻게 어려운 만화지..?? 나 진짜 이해 1도 안됨.. 완전 액션스릴러 인데 특히 1-3기",
    "​@bleahhhhh머리가 나빠서 이해가 안가나보죠ㅋㅋ",
    "@Mang189 머리가 아무리 나빠도ㅋㅋ일상생활은 가능한가ㅋㅋ",
    "걍 자연스레 보면 되는데 막 분석해보겠다고 보는 사람들이 결국 이해를 더 못하더라고요\n진짜 어려운 내용아닌데",
    "진스퍼거들 다 모였네 \n대중적으로 이미 증명하는데 이걸 또...",
    "@HSd-v7l어렵지않고 쉽게 풀어놨다는데 뭐가 불만인거임 얘는?",
    "@HSd-v7l그래봤자 귀칼이 400만 압승 ㅋ무한성이나 보고오고 씨부리셈",
    "​​​​@mango100gae 내용 어렵다는걸 머리나쁘다는 등 \n이해못하는 니들 잘못인게 진스퍼거 특이라서 그랬음 일반인이 이 내용 안맞는다 어렵다 하면 니가 이해못해서 그래 제대로 안봐서 그래가ㅋㅋㅋㅋㅋ 작품 감상을 이해탓 돌리는건 회피할때 특이지",
    "@HSd-v7l?? 내 댓글에 어디가 이해못하는 니들 잘못이라고 함? ㅋㅋㅋ 자격지심 개 오지네 ㅋㅋㅋ 복잡해보여서 시작을 못한다는 글이 하두 많길래 써준건데 내 댓글 어디가 이해못하는애들을 무시함? 자격지심 똘똘 뭉쳤네 증말;;; 으 극혐",
    "​@HSd-v7l 님도 다를거 없음\n저런댓글은 진격거 말고도 많이 있는 흔한댓글임\n근데 진격거팬에 대한 반발심으로 진스퍼거라는 비하발언을 하고싶은거고 일단 무조건 까는",
    "​​​​@서브라이언-s7s 이해못하는 일반인 니들이 머리 나쁜거야  이런 흔한 반응에 대한 사람들 취급이 좋을까 나쁠까? 진스퍼거=진겨거 팬이 아닌 오히려 진격거 욕보이게 만드는 팬덤명칭",
    "​@서브라이언-s7s 선민사상 가득 찬 진스퍼거가 양비론을?ㅋㅋㅋㅋ",
    "@HSd-v7l “엄마가 거인에게 잡아먹힘 → 거인을 증오함 → 군대에 들어감 → 전투” 이게 어렵다는게 정상적인거임?",
    "​@bleahhhhh 그게 진격거 요약임?",
    "​​​@bleahhhhh 보통 사람들이 생각할때 도입부랑 기본 구조는 다른건데",
    "@HSd-v7l ? 제발 대화 흐름을 잘 봐봐ㅠ 내 주장 : “진격거가 어떻게 어려운 만화냐? 이해 안 될 게 1도 없다. 그냥 액션 스릴러인데. 특히 1~3기는 더 단순하다.” 요지는 ‘이게 도대체 어려운 게 맞냐?’라는 반문이야. 너는 애초에 “진스퍼거들 다 모였네”라고 비하적 표현으로 시작했지? 이후에도 “내용 어렵다는 걸 머리 나쁘다는 식으로 돌린다”라고 팬덤을 싸잡아 비난하고 그러다 내가  “이 정도 구조가 어려운 거면 그게 정상이냐?”라고 짚자 “그건 그냥 도입부 요약이지, 진격거 전체 서사를 말한 건 아니다”라고 갑자기 논지 회피하면서 딴소리. 갑자기 요약이니 도입부니 얘기는 왜하는건데ㅋㅋㅋ",
    "진격거는 그냥 아는만큼 보이는 만화임 님 말대로 걍 뇌빼고 봐도 재밌을만큼 대중성 챙긴 것도 맞고 파고 들수록 어렵고 심오해지는 만화도 맞음",
    "​​​​​​@bleahhhhh ?? 1~3기에서 1기는 당연히 작품초반이니까 \n거인잡기에서 단순하잖아? 근데 3기가면서 점점 정치물로\n변질되고 복잡한 구조물로 확당되는 서사로 몰입장벽이 존재하지?\n니가 말하는 기본구조란 귀멸의 칼날처럼 오니임무 전투 회상 끝 이게 기본구조지? 단순하잖아? 그래서 대중성 접근성이 높은거고 이해의 난이도가 쉬운거야 근데 귀칼 vs 진격거 영상에서 일반인 기준으로  1~3기가 어렵지 않다고 말하면 동의함? 애니메이션 덕후가 아니라면 복잡한 세계관 정치 철학 시점전환에 익숙하지 않은게 일반인이야 근데 저 키워드가 다 진격거지? 1기만 언급하면 인정. 근데 그걸 전체 작품으로 볼수있음?  거기다댓글은 1~3기 묶어놨는데 뭐가 잘못된거임?",
    "​​​​​​@신정환-n4d 3기부터  대중성은 모르겠음 일반인들은 애니메이션 덕후가 아닌지라 단순 재미있는거 보고싶다는 사람이 보통 일반인이지 진격거는 작품 구조 자체가 복선이 길게 회수되면서 시점이 계속 바뀜 작품적으로 보면 구조가 불친절함 플롯 자체는 제대로 짜여있다고해도 설명이나 감정 전달 방식이 친절하지 않음 많이 생략하거나 암시함 전개가 후반에 가서야 퍼즐처럼 이해되는 구조이기 때문임 그래서 팬들이 더 깊게 떡밥 파고 굴리는 이유지 좋은작품 = 이해하기 쉬운 작품 이 말이 아닌거임 오해하고 계속 긁히길래",
    "​@HSd-v7l와 ㄹㅇ 진격거에 대해 정확한 말하는 사람 첨보네 ㅋㅋ 진격거가 왜 그렇게 느껴지는지알음? 내가 20대후반이고 진격거 애니화될때 한창 애니보던 고딩이엇어서 정확히 연재분 그당시에 다찾아봤는데 진격거가 초반에는 연재방향이 정치 철학이아니었음 ㅋㅋ 원래 그냥 거인에 대적하는 디스토피아 제국주의 스멜나는 만화엿는데 애니화가 잘되서 인기 터지니까 작가가 갑자기 거인vs 인간을 집단대 집단으로 넓히더니 이이야기 저이야기 다쳐 집어넣어서 흐름자체가 뭔 조상과 현대의 기억이 왓다갓다하고 ㅋㅋ 진격거가 다루는 \"수준\"이 높은건 맞는데 그걸 얼마나 기술적으로 잘풀어냇는지 따지고보면 매끄러운만화는 확실히 아님. 난 특히 작품내내 보여지는 제국주의 한방울 감성과 에렌의 땅울림에 근거가되는 상황정리가 ㅈㄴ 아쉬웠음. 아르민이랑 시답지않은 이야기하는 장면도 이해가안가고 걍 작가는 에렌을 흑화시켜서 어케든 다크 히어로로 미카사랑 다이깨면서 즙째워야지하고 이해는 못시키는 느낌이었음. 진격거는 다루는이야기가 복잡하고 장황한거지 강연금처럼 처음부터 같은주제를 치밀하게 계산해서 잘풀어냈냐 하면 전혀아닌거같은데 칭송하는 사람들이 과하게올려치기해서 이해가안가는 작품임",
    "ㄹㅇ 진격거가 보기 어려운 내용이면 일상 생활 가능한가 ㅋㅋ 세계관이 복잡하긴 한데 내용자체가 어렵진않았는데..",
    "걍 뇌빼고 보면 설정이 이해가 안감\nㅈㄴ꼼꼼히 체크하면서 인물 하나하나 기억해둬야 겨우 이해가능한 수준인데\n그거 안되니까 해석이 개많잖아",
    "@HSd-v7l혹시 좀 모자람?",
    "블루록좀 봐주시겠어요?",
    "공황장애 있으신 분 귀칼 강추🎉\n중간에 1~2권쯤 읽다가 처음 1권 시작으로 쭉 읽으면 공황장애 완치",
    "14:04 거의 큰사발이야 ㅋㅋ",
    "주우재 딱보니까 나루토 도 ㅈㄴ 재미없다고 하겠네 그저 뇌빼고 보는 만화만 좋아하는거 보니까",
    "그렇게 뇌 쓰는거 좋아하면 만화책을 볼게 아니라 철학책을 읽어라.",
    "가슴이 두근거리는 제목",
    "침착맨 1마디 vs 주우재 에세이 한페이지",
    "고작 애니메이션에 픽션따위에서 굉장히 열받았지만 말실수같으니까..사람이 실수할 수도 있지",
    "고작 애니메이션이긴 해~",
    "우재 울까봐 조마조마하면서 봤네 ㅋㅋㅋ",
    "주우재가 진스퍼거들 잘 맥이네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "우재야 아무리 그래도 진격거는 못따라간다 귀칼 좋다 BUT 귀칼은 유포터블이 살린거다 둘다 만화로 보고 다시 와라",
    "둘 다 봤는데 난 귀칼ㅋㅋ 그냥 취향 차이임. 둘 다 재밌음",
    "방장 제발 에이티식스 봐줬음 좋겠다 미래의 역사 그 자체인데",
    "(둘다 아는사람)",
    "가볍게 보고싶으면 - 귀칼 (초딩도 이해할수있음)\n디테일하게 3번 4번보고싶다 - 진격 (한방에이해못함 몇번봐야함 중딩부터 권장)\n애니가 취향차이 많이나서 그램요 ㅎㅎ 연령도 있고",
    "님들 귀칼 8화까지만 봤는데 더 볼까요 말까요 보면서 조금 지루한데 참고 보면 도파민 터짐??",
    "귀칼은 1기 19화부터가 시작.. 참고 보세요 도파민 터집니다. 제 인생애니..",
    "@qiwodjsfkao 헤헤 봐야겠네요",
    "젠이츠 이노스케 탄지로 이 셋이서 산에 토벌하러 가는 장면 전까진 걍 졸면서 봐도 될정도로 내용이 없다시피함",
    "아 침착맨형 귀칼좀 보라고 제발",
    "똑같이 전기를 쓴다는게 웃기네 ㅋㅋ",
    "작품성은 진격거가 압살이고 대중성+자본력은 귀칼인듯",
    "vs 둘다 본사람",
    "전범기 버젓이 나오는 만화;",
    "스토리는 취향 차이인거 같고 애니로만 본다면 귀칼이 더 재밌음. 캐릭터들끼리 싸우는 서사도 분명하고 집중도도 있는데 진격거는 쓸모없는 캐릭터가 너무 많음. 다른 사람의 설정을 위해 등장했다 퇴장하는 인물들이 너무 많아서 보는 내내 피로감이 들었음. 일단 에렌 능력 정확히 아는 사람들도 별로 안될 듯 ㅋㅋ. 미래를 보는데 어디까지는 볼 수 있고 주절주절 설명해야 됨.",
    "뭐라냐ㅋㅋ 거기 나오는 캐릭터 다 스토리 발드업 때문에 필요한 캐릭터들인데ㅋㅋ 머리 나쁜거 티내지 마라",
    "​@Mang189진스퍼거 좀 그만하자. 부끄럽다",
    "만화 다봤는데 난 그래도 원피스더라\n도황 탈옥 기원한다",
    "내 친구랑 진격거, 귀멸 얘기하다가 친구가 두개 섞어서 잘 못 말했는데 그대로 이야기하다가 개웃겼음. 조사병단이 커터칼 대신 일륜도 쓰고 귀살대원이 입체기동 쓰면서 날라다니면 재밌겠다고 ㅋㅋㅋ😂 생각해보니 거인들은 밤에 안움직이고 오니들은 밤에만 움직이네요 어케될려나",
    "8:05 애초에 귀칼엔 그렇게까지 심오한 설정이 없어요..",
    "작품성, 깊이, 스토리 모두 진격거가 압살이지 비교가 실례임",
    "진격거 명장면 월드컵 기원",
    "주우재 리바이 엄청 닮았네...",
    "리바이 닮음. 주우재씨",
    "키 큰 리바이😂",
    "그말 취소해!!!!! ( 아사직전 리바이 ㅇㅈ)",
    "진지하게 따져 안닮음. 리바이는 날카로운 눈매임",
    "⁠@유즈-x1z 닮았다잖슴~~~ 진지하지 말라잖슴~~~",
    "함 보나깐 닮았던뎅",
    "ㅇㅈㅋㅋㅋㅋㅋ",
    "리바이 어린시절은 인정..",
    "비교할걸 비교해야지 나원참",
    "최고",
    "드래곤볼vs진격거",
    "진격거 = 파인다이닝\n귀칼 = 패스트푸드",
    "귀칼은 솔직히 다시 생각나서 또 보고 싶지는 않음",
    "그.. 팩트 하나만 때려박자면 귀칼은 유포터블때문에 산 작품임 얘는 유포터블한테 절해야함",
    "정보)실제로 귀칼 작가는 유포터블에 도게자를 박았다",
    "근데 그건 진격거 작가도 마찬가지임 2013년때 애니로 흥행 안했으면 보는 사람들만 보는 작품으로 남았을거임",
    "6:39 오뭐야 우잘우잘 (우재옵잘샌견다라는뜻)",
    "귀칼 스토리도 유치+오글거리고 재미도 드럽게없던데 왤케 인기있는지 의문임",
    "나도 세상이 나를 몰카하나 싶음",
    "​@고슴도치-w5b나에게 귀칼은 해운대급 미스테리임\n해운대도 천만 영화는 진짜 아닌데 천만영화잖음\n귀칼 흥행 성적이 나에게 딱 그럼",
    "나 천만찍은 범죄도시 3, 4랑 신과함께 재미없던데 나한테 문제있는거임?",
    "거인 나오는 씹덕 애니 볼빠엔 귀칼보고 인싸함",
    "​@들푸-p1b진격거가 뭔 씹덕임?ㅋㅋ 진격거는 스토리로 토론까지 하는 유튜버도 봤는데.ㅋㅋ 귀칼따위가 어따 비벼",
    "둘 다 본 입장에선 굳이 서로를 비교해야할까 ㅋㅋㅋ",
    "암만 귀칼이 날고 기어봤자 벽 안 중심부 에서 여성형거인이랑 싸울때 에렌이 자기 폐 찍어 올리면서 번개내려치고 거인 으로 변하는 장면 못뛰어넘지 그날 나  방 창 문으로 뛰어내릴뻔했음 도파민 미쳐돌아서",
    "19:49 진짜 진격거 본 사람의 사고같다",
    "인트로에 끄덕하는게 개커엽네 ㅋㅋ",
    "진격거 보고나서 어떤 애니도 재미없어짐..",
    "12:28 ㅅㅂ 중간에 침착맨으로 바뀌는 디테일때매 더웃기네ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "귀칼은 지금 보고있고 진격거는 다봤는데\n일단 귀칼은 원초적인 재미와 감동이있음\n진격거는 세계관과 작품성이 좋음\n둘다 지루한 부분이있긴함 근데 그 고비 넘기고나선 ㅈㄴ잼슴",
    "헤헤 주우재님 응원해야지 귀칼이죠 🥷🏻👩🏼‍🏭 난 소년만화성장만화가 넘 좋음 ㅎ",
    "진짜 귀칼이 연출도 개쩔고 간지 미친다.. 글고 이번 무한성 보고 울뻔..\n\n\n\n\n\n\n\n\n\n\n근데 이건 진격거가 걍 바름;;",
    "연출ㅡ> 안좋음. 작화가 좋음\n간지ㅡ> 짜리몽땅하고 알록달록한\n씹덕캐들이 어케 간지가 나노?\n코쿠시보도 ㄹㅇ 징그럽기만 한데",
    "@걍츌탄히스토리아 빼면 여캐도 귀칼이 예쁘고 진격거는 너무 지루했음",
    "​@금사랑-i4k\n여캐가 뭐가중요하노.\n난 귀칼보다 잤음.\n좋은 수면제로 쓰는중",
    "@걍츌탄 그냥 서로 좋아하는 애니스타일이 있는거지..너같이 찐따처럼 분탕치는게 아니라...ㅋㅋ애니는 애니로 봐라 가장 성공한 애니는 돈 많이번 애니다 ㅋㅋ",
    "​@hokoyoyo니논리면,\n평론가가 존재하는 이유가 뭔데.\n통계로 모든작품의 서열을 정리할수\n있잖아.\n내가 욕한것도 아니고, 익명세계에서\n의견 표출도 못하게 함?",
    "​@hokoyoyo\n댓글보니까 너도 귀칼 빠네ㅋㅋㅋ\n\"그냥 찐따들 노나보네~\" 하고\n지나가면 될것을 굳이 태클거는 이유가 뭐임? \n\n\n뭐기는. 자기가 귀칼을 좋아하니 말이지",
    "낭비의 호흡ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ쌰걀 개웃기네",
    "우재쿤 바쁜거같은데도 예능 유튜브 애니 다본거보면 신기함ㅋㅋㅋ 괴수8호까지보다니 ㅋㅋㅋㅋ",
    "9:43 개씹팩트 작화좋다고 하는데 귀칼 너무 유치해서 못보겠음",
    "개그씬<<< 이게 진짜 고비임;;",
    "@걍츌탄 개팩트 진지하게 닭살 돋음 귀칼 개그씬 볼 때 마다",
    "ㄹㅇ 개그씬 고비 ㅇㅈ 아니 띄용하고 넘어지는거 한 번 보고 껐음 또 한 명성때매 1,2년 있다가 봐보려는데 또 똑같은구간에서 나도 모르게 꺼버림",
    "걍 가벼운 애니임 진격거가아니라 짱구는못말려부터 이겨야함..",
    "심지어 무한성 초반에도\n개그씬 많이 나오더라ㅋㅋㅋㅋㅋㅋㅋㅋㅋ\n진짜 버티기 힘듦ㅋㅋㅋ",
    "ㄹㅇ액션신 하나때문에 참고 보려고 계속 나오는 그 특유의 ㅈ같은 개그씬 때문에 못 버티겠더라ㅋㅋㅋㅋㅋㅋㅋㅋ진짜 ㅈㄴ 유치함",
    "아줌마개그라 힘들긴함",
    "진격거를 애니 입문으로 보기 좋았던 이유가 애니 특유의 오바 리액션,톤이 없어서 였는데 귀칼은 좀 힘듦",
    "애니: 진격거>강연금>귀칼>슈타게>주술>톱\n만화: 드>원>나>블>헌",
    "진스퍼거는 거른다",
    "리바이병장 본인 등장해서 진격거 모는척하는거 대단….",
    "우재쿤 오늘 리바이같음 ㅋㅋ",
    "애초에 장르가 달라서 비교하는게 의미가 없다고 생각합니다 재미있는 작품 여러개 보는게 승자입니다 그냥 둘다 보십쇼",
    "저는 귀칼 보면서 엉엉 울었어요.",
    "“십덕은 돈이된다”",
    "내가 애니를 딱 저 두개만 봤는데 왠지모르게 진격거는 너무 심오하고 집중하면서 봐야해가지고 중간중간 멈추게되고 귀멸의칼날은 전반적으로 알기만하면돼서 휙휙 잘 보게된달까.. 암튼 둘 다 재밌긴해",
    "진격거는 집중해야되고\n귀칼은 멍때리고 보면 됨ㅇㅇ\n설정이 너무너무 단순함.\n원피스보다도.",
    "@걍츌탄 그래서 첫 애니로는 즐거운듯, 좀 잔인한거빼면",
    "원피스 버려??!!!",
    "둘다 봤는데 진격거는 시작부터 스토리나 캐릭터설정 구성하고 만든느낌임. 웰메이드. \n귀칼은 스토리면이 좀 부족하더라도 화려한 액션 작화는 대박임,,",
    "전기낭비의 호흡",
    "말 저는거 개웃기네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "둘다 보고 이번에 무한성까지 본사람인데 진격거>>>>>>>>>>>>>>>>>>>>귀칼임 귀칼은 연출이나 뽕맛으로 보는 애니라치면 진격거는 연출도 연출이지만 스토리,떡밥회수 조차 처음부터 끝까지 빼놓을게 없이 완벽한 명작 그자체임",
    "완벽하진 않음. 이해안되는 인물의 행동이 많음",
    "스토리 진격거 압승,  영상미,음향 귀칼 승",
    "진격거는 다좋은데  훌리건애들이 진짜 제일 문제임  진격거는 죄가 없음",
    "단동진, 이동진, 침착맨 합방 기원 댓글 19일차",
    "개소신발언: 진격거든 귀칼이든 취향차이다.",
    "둘다 강철은 안봤나벼 ㅋ",
    "진격거가 다크나이트라면 귀칼은 어벤져스임 언뜻보기엔 비슷한 장르인데 카테고리가 다름.. 서로 장단점이 뚜렷함",
    "그러면 영화평론은 왜 있냐?\n이런건 의미개 없음",
    "근데 그건있음.\n시간이 지나고 돌아 봤을 때. 지금 애니를 보며 자란 아이들은 귀칼세대로 불릴거임 이건 확실함.\n\n진거는 원나블 시대의 데스노트 정도의 위치가 되어 있을거라고 생각함.\n훈륭한 만화지만 원나블처럼 많은 사람들에게 호환성이 좋지는 않은 그런\n보통 이런만화들이 퍼거가 많음 작품성 좋고 시청자는 (비교적) 적고",
    "애초에 귀칼이랑 진격거랑 세대가 다른데",
    "​@굴찜을지켜라그렇다고 원나블세대 라고 하기엔 끼워주기 그렇잖아요",
    "1억뷰 클럽들어간 만화를 대중성이 떨어진다고 보기엔 좀..ㅋㅋ",
    "​@lakwnwbb분명히 적어 두었잖아요 비교적 적다고",
    "​@lakwnwbb 귀칼에 비하면 하등하긴 하잖아ㅋㅋㅋ",
    "둘 다 나가라",
    "4:07",
    "둘다 재밌음 ㅋㅋ 나도 진격거는 마레 나올때 좀 힘들었는데 n회차 보니 볼수록 좋았고 귀칼은 전개 빠르고 애니 연출 작화 눈을 뗄수거 없음...",
    "ㅋㅋㅋㅋㅋ어디 강철의 연금술사를 냅두고 이런 토론을ㅋㅋㅋㅋㅋ",
    "우재쿤은 패션 이야기 많이 하자.. 주우재 데님 사랑 아무도 못 이김...",
    "귀칼은 애초에\n블리치 죠죠 아류작이잖아ㅋㅋㅋ\n설정 , 스토리 똑같더만.\n진격거도 코드기어스,나우시카\n영향받긴 했지만,\n아무리봐도 진격거>귀칼이\n맞음.",
    "1.대부분의 설정을 카피함\n2.지극히 왕도적인 전개\n3.오글거리는 개그씬",
    "정보) 진격거 작가는 주우재랑 동갑이며 오히려 주우재보다 생일이 더 빠르다",
    "*짐승거인과 어린 시절의 리바이*",
    "ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ아 진짜 ㅋㅋㅋㅋㅋㅋ",
    "엘든링만 해본사람 vs 야숨만 해본사람\nDC만 본 사람 vs 마블만 본 사람",
    "원피스가 지금 나와서 귀칼급 작화랑 연출 됐으면 걍 올타임넘버원급 애니였겠네 ㅋㅋ\n이미 고트애니긴하지만\n\n귀칼은 진짜 작화빨 그 자체\n과연 이 세상 모든 애니가 귀칼급 작화였으면 귀칼은 어느 위치였을까싶다",
    "귀칼 작가가 글을 잘 씀\n질질 짜는 스토리만 있던 만화가 액션 뻥튀기 되니까\n이정도 폭발력이 나오는거임",
    "원피스 씹ㅋㅋ 크기 설정 멍청하고 샹크스 팔자른거 누가봐도 설붕이고, 그외에도 걍 여기저기서 어거지 설정 갖다붙였는데 팬들이 오다는 다 설계한거다 빨아주거나 장기연재치고 이정도면 괜찮다고 억쉴치는 물로켓작품?\n판매량이 많아서 대작은 되도 명작은 절대못됨ㅋ",
    "@가시나무-k7i 필력으로 하면 진격거 작가가 26배 정도 잘 쓰는 듯",
    "​​@ecklacen4674진스퍼거\n출몰ㅋㅋㅋㅋ\n진스퍼거가 크기설정을 논하네ㅋㅋ\n그래서 월마리아가 한반도 크기라고?\n팔자른게 뭐가 설붕임?\n그때 샹크스는 약했는데",
    "@ecklacen4674 샹크스 팔 자른거 설붕이라는거 아무도 반박 안하는데? 애니 기준 몇천화짜리를 연재하면서 설계한 것도 있고 당연히 연재하면서 설정한것도 있겠지\n귀칼은 해봤자 몇십화 연재하면서 억지각성에 신파만 잔뜩 들어가서 몰입 깨지더만 ㅋㅋ",
    "@잇뽕킹 진격거랑 귀칼의 글은 장르가 다름",
    "@ecklacen4674 진지하게 극초반 이스트블루 동료모집할때 나미 우솝 상디 쵸파 조로 과거 얘기만 해도 귀칼 스토리 뛰어넘고도 남음\n귀칼 보고 슬프다고 우는 애들은 원피스 초반부 보고 안 울 수가 없다",
    "@잇뽕킹 ? 지가 한 말 까먹노? 원피스가 '지금 나오면'이라며? 그 ㅄ같은 설붕을 옛날이니 봐준거지 지금나오면 개쳐망하지. 걍 팬심으로 보는 사람으로 먹고사는건데 ㅋㅋ",
    "@잇뽕킹 케데헌에도 개쳐털림",
    "@ecklacen4674만화로 비교하면 진격거는 원피스 발끝도 못본다 좀 비비지말고 자자 퍼거형",
    "​@Shanksqwww전형적인 어릴때 죠스얘기하는데 킹콩얘기하는 친구없는 타입",
    "제목만 봐도 자강두천이네 ㅋㅋㅋㅋㅋㅋㅋㅋ",
    "(주)우재 인데\n주(하시바) 우재가 이긴다\n꽨히 기둥이겟어",
    "주 - 하시라",
    "강연정도는 가져와야 진격거랑 비비지",
    "지크예거와 리바이병장의 토크쇼임?",
    "헤어스타일 묘하게 느낌있어서 열받네",
    "침크예거와 리바이뼈장 ㄷㄷ",
    "주우재는 리바이치고 키가 너무 큼",
    "뭔 리바이야 그냥 옐레나임 리바이 얼굴 다시 보고 와라",
    "​​@bleahhhhh옐레나는 너무 안닮음ㅋㅋㅋ 리바이를 닮았다는 건 아닌데 그렇다고 옐레나 들고오는건 너무 안닮았는데",
    "​@bleahhhhh하 댓글 모음보니까 그냥 빡친 리바이빠순이같은데 이런데서 분탕치고 작품 욕먹이지말고 혼자 트위터가서 덕질하시길",
    "@user-sc2bm3zz8h 시루",
    "@user-sc2bm3zz8h 그리고 트위터아니고 엑스임 일론이 그러케 불러달래",
    "@bleahhhhh 종이에 그려진그림 ｖｓ 주우재。",
    "@명정남-v6c뼈장 이지랄ㄹㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "좋아하는 주우재여도 리바이는 양보못해😂",
    "@bleahhhhh정신쪽으로 혹시 불안정함?",
    "진격거는 잘 만들었다 + 재밌다\n귀칼은 재밌다 + 니가 이래도 안 울어?",
    "진격거\n떡밥회수를 볼때마다 감탄함\n\n귀칼\n액션씬을 볼때마다 감탄함\n\n보면서 감탄할 만한 소재가 진격거가 압승아닌가",
    "귀멸의칼날이 아니라 유포터블의 칼날이다",
    "서로 소스 뜯어주는 거 진짜 매너남들이네",
    "침착맨으로 뜬 주우재 침착맨으로 망하리라",
    "귀멸의칼날은 걍 짱구같은거지\n가볍게 보기좋음",
    "진격거 메시\n귀칼 호날두",
    "귀멸은 포켓몬이고 진격은 젤다임",
    "진격거는 메이즈러너나 설국열차같이 잘만든 설정과 서사를 가진 sf소설 느낌이 나고, 귀칼은 각 캐릭터의 개성과 서사를 잘 살린 소년만화같음",
    "개성과 서사도 진격거 승 아니냐 ? 귀칼은 죽고 나서 ->서사 알려주는거 아닌가? 빌드업이 없던데",
    "진격거는 냉정하게 메이즈러너나 설국열차같은 작품들이랑 비슷하게 엮이는것도 실례임",
    "@user-qlkpoc4q6h 진격거 만큼 상세한 설정떡밥을 잘 뿌리고 잘 회수한 창작물이 드물지 \n이 정도로 방대한 이야기를 자연스럽게 풀어내고 인물의 감정 묘사도 완벽함\n\n괜히 진격거 역사 드립이 나오는게 아닌..",
    "@45살졸업개성과 서사가 어딨어 그냥 다 거인에 빡친 애들이지 ㅋㅋ 유미르 프리츠왕 서사봐.. 재미도 없고 감동도 없고 기괴하기만함",
    "@Wahtah-k9n 그래도 귀칼은 못 비빔 걍 전형적인 소년만화라서 ㄴㅈ",
    "@Meandmeandme2응 그래서 본토에서 쌍천만 갔다 축하해줘라",
    "진격거는 반지의제왕급이지",
    "@user-qlkpoc4q6h 그건 아닌듯 ㅋㅋ 영화는 3시간안에 많은걸 넣어야하는데 애니는 회차라서 그냥 여러가지 집어넣고 후반에 한번 터트려주면 되는거니..",
    "​@Wahtah-k9n귀칼도 똑같이 오니에 빡친애들 아닌가..심지어 무잔은 그냥 안죽는몸 가지기가 끝인데 유미르서사가 훨신낫지..",
    "@Wahtah-k9n 얘는 좀 모자른듯",
    "@Wahtah-k9n유미르 프리츠 왕 서사에서 에렌 미카사 서사로 넘어가는 걸 봐야지 미카사는 유미르와 다른 선택을 한 게 핵심임 유미르의 사랑은 기괴했던 게 맞음",
    "난 애니입문이 진격거 > 귀칼 본 순서인데 진격거 물론 굉장히 좋았는데 귀칼이 더 좋더라 \n스토리가 단순하고 신파가 심하긴한데 캐릭터 하나하나 정이감 \n진격거는 딱히 정이가는 캐릭터가 없어서그런거같기도하고\n잘만든 애니는 진격의거인이 맞다고생각함",
    "진격거랑 귀칼 다 봐서 볼거 없는디 코드기어스랑 강연금 보신분 재밋슴?",
    "진격거 재밌게 봤으면 코드기어스랑 강연금도 재밌음",
    "둘다 재밌는데 둘다 틀딱작품이라 오글거리는 부분 있을수도",
    "진격거 재밌게봐서 .. 봐보겟슴",
    "강연금은 좀 지루함 코드기어스 추천",
    "귀칼(초등학생.중학생수준만화)",
    "저번에 기생수 이야기 하고나서 주우재 기생수 주인공으로밖에 안보임…",
    "귀칼 진격거 둘다 봤다면 귀칼손 못들어줌 ㅋㅋ",
    "근데 둘다 애니로 봤으면 아무도 진격거 손 못들어주더라구요 ㅋㅋ 애니로도 한번 보셈 재밌음",
    "둘다 원작 안보고 애니만 본 입장에서.. 진격거는 한편한편 몰입해서 봤는데 귀칼은 주요장면 아니면 졸았음..",
    "@SMLee-c7t아무도를 니네 집안만 포함시키면 어떡함",
    "​@SMLee-c7t 이게 ㄹㅇ임 흥행수익보면 말다했지...다 본다는거잖아 ㅋㅋ",
    "​@SMLee-c7t귀칼은 뭐 애니 말고는 내세울게 없냐??ㅋㅋㅋㅋㅋ",
    "​@SMLee-c7t 아니 둘다 재밌는데 작화만이 아니자너 ㅋㅋ 스토리 완성도 이런거는 귀칼이 비비질 못함",
    "원나블도 제대로 안보던 머글친구 진격거 엄청 재밌게보고 호들갑떨었다가 지금은 귀칼에 엄청 빠져있음 님이 그렇다고 일반화시키진마셈 ㅋㅋ",
    "응 진격거 애들 컸을떄부터 버렸어. 결말도 너무 비호감임",
    "귀칼은 세부 디테일 설정이 너무 아쉬움. 큰 틀은 재밌게 잡은거 같은데 후반 급전개로 좀 아쉬움",
    "귀칼이 진격거에 비빌수있는건 전투신 하나밖에없.. 근데 전투신도 진격거가 밀리지않음ㅋㅋ",
    "반대로 말하신거 아닌가.. 진격거가 귀칼에 이기는건 스토리의 철학 하나밖에 없음.. 근데 그 스토리 마저도 철학 거르고 순수 재미로만 따지면.. ㅠ",
    "​@SMLee-c7t스토리랑 철학이 제일 중요한건데 이거 이긴다고 말하는 것부터 진격거가 압살했다는 거야 ㅋㅋㅋ 얘는 지가 뭘 말하는지도 모르노 ㅋㅋ",
    "@yazas38별 감흥 없던데, 그렇게나 명장면이라고 가스라이팅들 하는 리바이vs짐승 도 그냥 귀칼 뭐 명장면 리스트까지 갈것도 없이 탄지로vs쿄우가이 선에서 컷임",
    "@minjae2510고작 만화애니 쳐 보면서 그놈의 철학 ㅋㅋ 심지어 진격거는 그 스토리, 철학마저도 뭐 대단한거 있는것마냥 가스라이팅 하는데 생각해보면 별것도 아님 ㅋㅋ 막상 뭐가 대단한지 설명하라 하면 아무도 못함 ㅋㅋ 니나 쳐 많이 보세요~^^",
    "​@SMLee-c7t니가 생각해서 별것도 아닌거 좀 말해볼래? ㅋㅋ 무지성으로 까지 말고 ㅋㅋㅋ",
    "@SMLee-c7t 얘 댓 목록보면 진격 내려치기 하면서 귀칼 찬양하는데 ㄹㅇ 진격 안본티 ㅈㄴ남 진격 순수 재미도 고트니까 꼭 봐라ㅋㅋㅋㅋㅋ",
    "@user-um5gr2pw3v 칼 휘두를때 마다 기술 이름 크게 외치는걸 좋아하는 사람이라 철학 얘기에 이렇게 발작하는구나",
    "흥행은 귀칼이 뭐노 주술회전하고 놀아야되고 작품성도 강연금한테 딸리는데 즈그들만의 고트 애니ㅋㅋㅋㅋㅋ뭐 하나 정상인게 없는데 걍 고트 호소인 르브론같노ㅋㅋㅋ아니네 르브론도 아니지 르브론은 누적이라도 1위인데^^",
    "행복의네버랜드 ㄱㄱ 그거도 재밌는데",
    "17:00 나미꼬 존나 착해 개 웃기네",
    "40살 오지상들의 닛폰 애니 설정싸움",
    "ㅋㅋㅋㅋㅋㅋㅋㅋㅋ주우재 너는 유니클로나 입어라",
    "되게 살바도르 달리 같다",
    "귀칼은 걍 가벼운 애니임\n이 가벼운 애니를 빤다는거? 그럴수있음...\n단 진격거라는 소고기와 귀칼이라는 대패삼겹살을 비교하고 삼겹살이 맛있다고 하는거라 저렴한 입맛이라는건 인정해야함\n\n물론 둘다맛있음",
    "진스퍼거 평균 타작품 내려치기",
    "​@user-sj8yu4dw9j난 삼겹살좋아하는데?",
    "아 짜증나 괴수8호 스포당항",
    "솔직히 스토리 작품성은 진격거가 더위긴하고 더좋은거 사실이다\n이건 비교도안됨 진격이승\n단점은 진격거는 스토리 많이어려\n운건 맞다고봄  3기4기부터 스토리가 해석이나 분석없이는 이해못함 나도 진격거3번정주행함\n진격은1번보면 이해절대못함 난\n유튜브 해석영상 분석 해석 네이버\n로도 다찾아봤다 너무재밌게보긴했\n는데 설명하라고하면 못할거같음\n귀칼은 해석이런게 필요없는애니\n순수재미임 귀칼이 흥한건 스토리\n해석없이도 이해가가능함 어려운\n뜻 이런게없음 단순하게\n보기좋은건 귀칼\n스토리 작품성을 눈여겨보면 진격거임\n결론:취향차이지 애니는 둘다재밌음",
    "근데 진지하게 진격이 스토리가 뭐가 어려움? 뭔 비문학도 아니고 그냥 뇌빼고 봐도 다 알려주던데 뭐 스킵하면서 보는게 아니면 초등학생이 봐도 이해할 수준 아님?",
    "​@user-ow6rh1qt3s그냥 취향차이 \n이해력차이라 생각하면안됨?\n개인적으로 뇌빼고 볼애니는 아님\n3기 4기부터 스토리난이도 높아지는\n건 사실임\n\n처음볼때는 좌표 솔직히 이해가안갔음\n2번3번 정주행하니까 오히려 4기가\n제일재밌었고",
    "진격거 귀칼 둘다 최애 애니인데 솔직히 진격거가 더 대단한건 맞긴함.\n원작기준으로보면 압살이고..\n유포터블이 말도안되게 잘만든거임",
    "난 둘다 봤는데 애알못입장에서 귀칼이더 이해가 잘됨 진격거는 유튜브 찾아보고 하면서 봤음",
    "유포테이블이야 듕쉰아",
    "유포터블이 말도 안되게 잘만든 애니로서 귀칼이 압승임 ㅋㅋ 진격거 극장판, 귀칼 극장판 동시개봉한다? 귀칼 보지 ㅋㅋㅋ 물론 나는 둘다 봤음 ㅋㅋ",
    "원작 기준 진격거 압살\n애니 기준 귀칼 압살",
    "@SMLee-c7t ?",
    "@SMLee-c7t 액션씬 원툴이 어떻게 애니 진격거를 이김 ㅋㅋ",
    "​@Faker_Bang니대가리가 거기까지니. 어떡하겟노",
    "​@Mtttttt-n3v 그렇다기엔 진격거 ㅈ바르고 원피스랑 비비는 흥행이 말해주는데?",
    "@Mtttttt-n3v액션씬 원툴인데 사람들 오열하고 나오겠냐? 이유가 있겠지 명작병 진스퍼거들아 ㅋㅋㅋ",
    "@user-dz9ck4fu5y원피스 수준이네 그럼 원피스도 바를 수 있을듯? ㅋㅋ",
    "@Mtttttt-n3v너같은 애들때문에 진격거가 욕먹는거야",
    "​@Wahtah-k9n반대겠지 귀칼은 회상씬 존나 길어서 대부분은 오열안한다 반면에 진격 87화 까지 다 본후 극장판 가서 안운사람 대봐라 손에 꼽는다",
    "원피스 유포에서 만들면 지릴껄",
    "@Wahtah-k9n귀칼빠가 진스퍼거를 욕하는 건 좀 역하긴 함 ㅋㅋㅋ",
    "@양용-p3z나도 지금 보니 역하네 ㅋㅋㅋ 저때 극장판 본지 얼마 안되서 ㅋㅋㅋ 미안해! 나도 진격거 다봤어 엄청 좋아함 ㅋㅋ",
    "진격거 보세요오..❤",
    "궁금한데 뒤에 배경이에요? 실제 방구석이에요?",
    "진격거 - 박효신\n\n귀칼 - 장원영\n\n누가 대세고 인기가 많은가? ( 장원영 귀칼 )\n\n누가 가수로서 실력이 더 좋고 뛰어난가? ( 박효신 진격거)",
    "그치만 장원영이 좋아 ㅋㅋㅋ",
    "지린다 이만한 비유를 못봤음",
    "오호 좋은데?",
    "그럼 장원영이지!!!",
    "배우 장원영님으로도 대입해주세요",
    "개추를 벅벅",
    "ㅇㄱㄹㅇ",
    "비유가 장원영 박효신이 ㅈㄴ웃기네ㅋㅋㅋㅋㅋ",
    "이 비유가 제일 완벽하다",
    "기어 세컨드 모르시나요? 모르시나요~ 아시나요~ 주우재씨는 - 2009년의 이병건씨가",
    "스토리완벽 진격거\n작화완벽 귀칼",
    "귀칼이 일반인한테인기 있는 이유가 있음\n오타쿠들은 자기들이 분석하고 이해하고 이래서 해석이 딱히 필요없는데\n일반인들은 그게 안됨 근데 귀칼이 ㅈㄴ설명충 애니임 그래서 이정도까지 인기있는것같음\n걍내생각",
    "귀칼이 설명충 애니임? 그냥 누가봐도 이해하기 쉬울 정도로 뻔하고 반전없는 전개아닌가",
    "썸네일 보니까 둘이 각자 그림체가 애니랑 딱 맞자나😮😮😮",
    "작품성 진격거\n대중성 귀칼\n정답은..없음 취향의 영역",
    "나는 개인적으로 둘다 재밌게 봤는데, 진격거 팬들은 왜 하나같이 다른 애니 내려치기하면서 깎아내리기 바쁜지 모르겠음 ㅋㅋㅋㅋ",
    "?????? 강연이있는대 진격거라고? 귀칼이라고???",
    "진짜 설명 드럽게 몬하네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "진격의 칼날 vs 귀멸의 거인 ㄷㄷ",
    "제목부터 ㅈㄴ 재밌게 생겼네ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "유명한 애니 다봤는데 그냥 진격거랑 원피스가 제일 인기많은 이유가 있다 ㅋㅋㅋㅋ",
    "영화 볼때 본인은 스토리를 중요시한다 그럼 진격거, 액션 영화를 좋아한다 그럼 귀멸의 칼알",
    "진격거는 스토리가 개쩔고\n귀칼은 현존하는 애니 중 작화 연출은 탑이라고 본다..\n\n걍 둘 다 좋은 애니임 괜히 유명한게 아녀",
    "귀칼 = 작화 원툴 ,  진격거 원작 그림체는 좀구린데  스토리 좋고  애니작화로   완벽한 시너지 \r\n귀칼은 진격거마냥 스토리 하나하나 세세하게 생각하면서 볼 정도의 스토리가 없음. 그냥 뇌빼고 봐도 됨 스토리 진행방식도 직선적이고 감정선정도만 있는정도라\n괴수8호 스토리 단순함.  그리고 만화원작도 후반갈수록  점점 유치한 스토리로가서 망작이라는 소리 듣는중.  뼈우재 애니로 단순하게 즐기는거 좋아하는듯",
    "진격거=평양냉면",
    "진격거를 평양냉면이라는건 안 본거 티내고 싶은건가\n강연금을 평양냉면이라면 몰라도 진격거 평양냉면은 진짜 개소리하네 ㅋㅋ",
    "비유보니 언어영역 6등급 이하인건 알겠다",
    "매너도 지능이다. 주우재씨 평양냉면 발언 참고",
    "​@일심찌모정보) 주우재는 철학 인문학쪽에 권위가 1도없는 걍 일개 광대이다",
    "주우재 애니 취향 겹치네ㅔㅔㅔㅔㅔㅔㅔ 더 추천해주셨음 좋겠따ㅡ",
    "* 뭐가 더 재미있냐는 취향의 영역\n* 뭐가 더 명작이냐: 밸런스붕괴임. 진격거가 몇 수는 더 위에 있는 작품.",
    "개추\n귀칼을 명작으로 쳐주면 해운대도 천만 영화니까 명작 영화로 쳐줘야됨 ㅋㅋㅋㅋ",
    "@굴찜을지켜라  해운대 ㅇㅈㄹ 진스퍼거 왔노",
    "​@user-sj8yu4dw9j해운대 비유 맞는데?\n진지하게 귀칼=명작\n이러는 애들은 해운대도 천만 영화니까 명작 영화라고 하는거랑 같은 소리라니까\n이게 이해가 안되는거니? ㅋㅋ",
    "@굴찜을지켜라 해운대가 영화 흥행 역대 1위냐? 왜 둘이 같은건데 병신아 ㅋㅋㅋ",
    "​@user-sj8yu4dw9j 신과함께도 신파극인데 천만영화임. 그럼 쌉명작으로 쳐줘야함? 애니제작사 잘만난 작품이 맞는데 이걸 부정할 생각이 없네... 귀칼 연출 개쩔고 작화 좋은거 모두가 인정함. 근데 스토리는 전혀 매력적이지 않은게 팩트임 다음화가 전혀 안궁금함",
    "@scalettavarito 그니까 다음화가 전혀 안궁금한데 왜 이렇게 인기가 많냐고 ㅋㅋ",
    "@user-sj8yu4dw9j 귀칼 스토리는 딱 아동용임 그냥 캐치티니핑에 사무라이스킨 씌운거라 생각하면 됨 ㅋㅋ",
    "​@user-sj8yu4dw9j 귀칼이 재미없는 사람들은 전형적인 왕도 소년물 스토리라인 때문에 안보는거라고요... 왕도물 좋아하는 사람들에겐 인기가 많은거겠죠? 누가 뭐라고 했음...?\n맥락 이해못한거같은데...  난 귀칼이 인기없는 이유를 말한게 아니라 귀칼을 재밌게 못본 사람들에 대해 설명중인데 왜이럼...? 님이 재밌게 봤으면 그걸로 된거임...;;",
    "뭐가 더 재미있냐가 취향의 영역인데 어떻게 뭐가 더 명작이냐는 밸붕이 됨?\n명작이라는 게 그 \"재미\"에 의해 결정되는 것인데\n진격거가 사회에 엄청나게 새로운 시각의 메시지를 전달하고 변화를 일으키고 그런 것도 아니니까\n\n그래도 얼추 맞는 말이긴 함\n귀칼은 재미없어 하는 사람과 적당히 재밌게 본 사람들이 태반을 차지하고 명작이라고 극찬하는 사람은 상대적으로는 적음\n즉 c와 a 사이에서 왔다갔다 하고 s를 주는 사람도 꽤 있는 정도\n\n진격거는 인생작이라곤 안 해도 재미없다거나 범작이라는 평가를 내리는 사람은 거의 없음\na부터 시작해서 s~ss까지 주게 되는 작품\n\n사실 귀칼이랑 진격거는 평가에 있어서 상대적으로 대세 여론이 잘 나뉘어 있어서 알기 편함\n\n귀칼은 재밌어 하는 사람도 유치한 스토리나 \n젠이츠 징징 거리는 거 \n주인공이 1차원적인 선인이라 매력이 없는 거\n흐름 끊는 주인공의 독백이 거슬리는 거\n재미없어 하는 사람들과 평가가 별반 다르지 않음\n대신 그 유치함을 누군 극도로 꺼리면서 안 보고\n누군 그래도 참을 만하다라고 생각해서 보다가보다가 절정의 장면에서 재미를 느끼는 거지\n결국 종합적으로 보면 좋지만 아쉽고 거슬리고 지루한 부분들이 있고 그걸 참고 봐야된다는 한계가 존재함\n\n진격거는 유독 잔인한거나 조금이라도 어두운 분위기가 싫거나\n혹은 좀 더 캐릭터성이 강한 작품을 선호하는 쪽이 아니면 보통 만족시킬 수 있음\n진격거 열풍일 때 가족들한테 츄라이한 사람들 많았는데 애니라곤 뭔 아톰,요술 공주 세리 이런 거에 머물러 있고 애니 유치하다고 하는 부모님들도 거부감 없이 먹을 수 있는 이유가 있음",
    "양지에서 애니 싸움이라니",
    "진격거 노잼",
    "주우재 너 진격거보고 나면 찬양할걸?",
    "주우재 지금모습 뭔가 리바이같다",
    "귀멸의 칼날이 재밌는게 아니라 유포터블.... 개미쳤음...\n귀칼의 장점이 전부 유포터블 칭찬임",
    "작품성은 진격거가 좋고 \n귀칼은 작품성보다는 가볍게 보기좋음\n둘다 재밌음",
    "난 아직도 귀칼 보면서 세상이 나를 몰카하나 싶긴해\n그냥 재밌는 애니는 맞는데 그동안의 모든 애니를 흥행 성적 압도 할 정도로 재밌는 애니는 절대 아니거든",
    "'댓글창이 기대되는 영상 1위'",
    "진격거 저는어려워서 ㅠ귀칼이좋어요 😅",
    "진격거 벌레들 호들갑떨면서 올려치는거 개극혐",
    "진격거 ㅈㄴ 좋아할거같은데 주우재 ㅋㅋㅋㅋㅋㅋㅋ",
    "AI 한줄 요약 : 주우재의 나락방어쇼",
    "진격거가 명작인건 그냥 볼땐 도파민 빰빰빰!! 하고 끝나는데\n오 재밌네 근데 뭔소리냐? 싶은부분은 유튜브 에디션이나 설명회로 싹싹 긁어주는거지\n볼땐 그냥 재밌게보다가 알고보면 지리는 부분들때문에 대중성이랑 작품성 다가져가는듯",
    "저기에 강연금만 본사람 끼워넣고싶네 ㅋㅋㅋㅋ",
    "진격거는 인생 명작중 하나고 귀칼은 순수재미정도?",
    "진격거는 각잡고 봐야해서 장벽이 높긴함",
    "(침)덩울림",
    "원나블처럼 애니계 대명사냐 x\n강연금보다 잘만들었나 x\n귀칼보다 수익,흥행했나, x\n그냥 진격 좋아하는 사람들 빼고\n진스퍼거 이ㅅㄲ들은 뭐 믿고 깝치냐",
    "니 눈에는 진스퍼거만 보이냐? 귀칼 무지성 빠들은 철저히 검열하네ㅋㅋ 애초에 몇년전 귀칼 팬들이 진격거로 흡수 된 건데 수준 비슷비슷하다 ㅋㅋ",
    "귀칼은 애니빨+억지 감성이지 븅신아 그리고 진격거는 이미 애니로 나온걸 극장판으로 다시 나온거고 \n귀칼도 흥행 외엔 원나블 강철금 근처도 못옴",
    "세상에서 최~~~~고로 무례한 남자와 세상에서 최~~~~고로 눈치 보는 남자 ㅋㅋㅋㅋㅋ",
    "둘다... 애니메이션이 살린 만화",
    "애니 입문하는 사람은 진격거 어려운게 맞음\n방장은 애초에 작가였잖아\n스타트 지점이 다른데 ㅋㅋ",
    "이번거 졸라 욱기넼ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "귀칼 애니 나오기전 만화만 있을때는 망작or 잘 쳐줘야 평작 소리나 듣던 만화인데 애니 나와서 역대급 흥행 하니까 갑자기 귀칼은 명작이라는 명작 무새들이 등장함 ㅋㅋ\n세상 천지에 이런 작품이 어딨냐?\n누가보면 애니가 원작 내용 안 따라가고 독창적으로 내용 바꾼줄",
    "걍 재밌게 본 사람이 많으니까 흥행한거고 빠도 많은거지 뭘 주절주절 말이 많아.. 이래서 진스퍼거들은 안됨ㅋㅋ 지들 빠는 만화만 지존이고 딴건 다 내려치거든ㅋㅋㅋㅋ",
    "애니화도 ㅈㄴ 인기많아야받는거임 귀칼 개무시하네 ㅋㅋ",
    "​@toekrjd2017뭔 개소리세요?\n귀칼 애니 나오기전에 만화책 200만부 따리\n흔한 만화책중에 하나였는데 뭔 애니화도 ㅈㄴ 인기 많아야 한다는 개소리 시전인지?",
    "​@toekrjd2017그건아님 쓰레기같은 만화도 다 애니화됨ㅋㅋㅋ 진짜 요즘보면 내가 잘못보고 있는건가싶은 만화도 애니화되는데 억빠지리네",
    "둘다 봤는데 난 귀멸의 칼날이 더 재밌는거같음",
    "무한성 무조건 봐야된다 나도 진격거만 좋아했는데 무한성보고 생각이 달라졌다 진짜 미쳤음 극장가서 봐야됨\n침참맨아저씨 젭알 귀칼설명회 해주세요 흑흑흑 젭알...",
    "솔직히 진격거는 진짜 곱씹고 보고 본거또보고 이랫는데 진짜 영화같고 넘 재밌음 역사그자체임 근데\n귀멸은 좀 초반에 넘 지루하구 유치한부분도 많음 (내기준)\n\n근데 무한성보고 생각이 달라져따 작화가 진짜 미쳤음 귀칼 무조건 극장가서 보셈요 \n무한성 젭알 침착맨아저씨 제발요제발",
    "아근데 하나만 골라야된다면 무조건 진격거임 ㅋ 비교가안됨ㅋㅋ 존잼임 진격거는 ㅎㅎ ㅋㅋ",
    "​@ninitarot얘 혼자 뭐함?\n어디아픔?",
    "@ninitarot 객관적으로 작품성은 진격거가 압승이라 생각하는데 더 재밌게 본 건 귀칼이었음",
    "원본 보면 설명 진짜 못함ㅋㅋㅋㅋㅋㅋ",
    "이거 풀버전 언제 올라와?",
    "아 지피티한테 물어보는 거 진짜 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "ㅋㅋㅋㅋㅋ",
    "아니 뭐 어느부분하나 비빌부분이있음?\n판매량도 딸려 애니로는 뭐 비교도안되고",
    "독립 예술 영화 vs 대중 상업 영화 = 둘다 재밌다",
    "귀칼좀 보라고!",
    "금속노조 vs 귀살대 vs  조사병단 끼리 한번 대토론 하는날이 왔으면",
    "2:09 침 성 빈",
    "스토리는 진격거고 눈호강은 귀칼이지",
    "귀칼 재밌대서 8화정도 참고 봤는데 대체 얼마나 더 봐야 재밌어지는거임??",
    "재미없음\n거기서 더 보면 \"젠\"이 등장하는데\n거기서 절반 이상이 하차함\n하루종일 징징대거든",
    "귀칼에 재미 느끼려면 1기 전부 요약본으로 스킵하고 19화만 본다음에 2기로 바로 넘어가야됨",
    "​@lblo-q2v침착맨 감상회 나올때까지 기다렸다 재도전해야겠네",
    "원래 평균적으로 쭉 저점이다 한번씩 고점 터지는 애니인데 1기는 뭐.. 걍 요약본 때리고 2기로 가시는기 좋을 듯",
    "난 1기 꽤 재밌게 봤는데 2기에서 갑자기 주인공들 말도 안되게 억지로 각성시켜서 바로 하차함",
    "귀칼은 원래 1기 19화부터 ㅋㅋㅋ\n앞에는 주인공들이 아직 힘이없어서 지루한 구간이긴 함",
    "땩 무한열차까지가 재밌고 2기부터 밸런스도 이상하고 개그신도 ㅈㄴ유치해서 하차함ㅋㅋㅋㅋㅋㅋㅋ액션신만 유튜브로 봄ㅋㅋ",
    "삼키기 쉬운거 고르는게 나같네 완전 ㅋㅋㅋ",
    "둘다 본 입장으로\n둘다 재미있음.\n\n일단 가볍게 보기에는 귀칼, 무거운건 진격거.\n그냥 선호하는 스타일에 따라 갈릴듯?\n\n그리고 너무 성역화 시켜서 말하는 사람들도 있는데, 나는 그정도까지는 아닌듯함. 딱 컨셉좋고 복선회수 잘한 재밌는 작품. (10점만점에 9점 느낌)\n\n성역화 취급보고 괜히 반발심 생겨서 진격거를 욕하기보단 일단 한번 맛보면 좋을 것 같음.",
    "걍 둘 다 재밌어 둘 다 사랑해",
    "둘다 보면요 흠 진격거요",
    "진격거를 훨씬 더 고평가 하지만 샘웨라는 유튜버가 한 귀칼 해석을 보고 결코 수준이 낮은 만화는 아니라는걸 깨달음.. 수준이 낮은건 나같은 독자였음.. 무게감은 덜하더라도 은유적인 좋은 표현들이 참 많더라..",
    "팩트:4진격거 극장판=1귀칼 무한성",
    "이걸 비교하는건 지능 딸리는걸 티내는건가\n진격거 극장판은 이미 나왔던 내용 그대로 극장으로 다시 틀어준거고\n귀칼은 새로운 내용을 극장에서 볼 수 있는건데\n진짜 지능이 낮은건가",
    "억까모지",
    "초딩임?",
    "​@굴찜을지켜라걍 긁으려는 거임 아마 자기도 알거임 ㅋㅋ",
    "@굴찜을지켜라 긁? ㅋㅋㅋ 성공했노 ㅋㅋㅋㅋ",
    "@__-nx7ln 역시 쿨찐은 귀평 ㅋㅋ",
    "테이 : 연예인 개꿀이다.",
    "8:12 침 : 여러분들 채팅으로 자꾸 치니까 겁을 먹었잖아요~ 이 앞까지 오게 하고 잡아먹어야 되는데~~~",
    "'고작' 딱 잡아서 몽둥이 찜질 시동거니까 말 10초하고 숭배 10초하고 숭배 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "작품으로 비교하자면\n진격은 반지의 제왕\n귀멸은 해리 포터\n작품 비교 불과  현실엔 해리포터가 더 유명함  The End",
    "귀칼을 어벤져스라고 하는게 더 나을듯ㅇㅇ",
    "그냥 문학으로의 비교를 말씀 드린거라 ㅎ",
    "@팬텀-m3m 저두 진격거,반지의 제왕은 무게감과 스토리에 비중을 두었고, 어벤져스,귀칼은 액션에 조금 더 비중을 두었으니 이게 조금 더 적합하지 않나 해서 한 말이였어용ㅎㅎ",
    "해리포터를 ㄹㅇ 개조스로 보는구나",
    "귀칼은 진격거랑 비교도 안됀다..귀칼은 유포터블이 쩌는거지 만화가 쩌는게 아님 ㅋㅋ",
    "그림은 그렇긴 한데 작가가 글은 참 잘씀..",
    "만화가면 그림부터 잘 그려야죠...ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "@user-ow6rh1qt3s 사실 진격거 작가도 그림을 잘 그리는 편은 아니긴 함. 오히려 역동적인 동세 같은 경우나 얼굴 인삐는 진격거가 더 심했음.. 진격거는 진짜 작품성으로 승부본거고 인정할만함 진짜",
    "3:08 누렁아~ 밥 먹자~",
    "리바이 병장님이 귀칼만 보셨네",
    "진격을 훨 높게 치는 사람이지만 진격거 모든 분량을 보면서 흘린 눈물보다 무한열차에서 흘린 눈물이 더 많음",
    "사람마다 다르긴 할텐데 보통 진격거에서 더 울지 않나? 무게감이 다르잖음",
    "소신) 본지 한시간도 안된 우마이무새 빨간도넛 된게 ㄹㅇ 그렇게 슬픈지 잘 모르겠음",
    "가족 그중에 엄마 관련이 눈물 버튼인데 마지막에   엄마 커신 나올때 터져버림",
    "신파에 몰빵한 걸 보니까 눈물이 나오지 ㅋㅋㅋ",
    "​@지윤-d6y진격거에서 울 장면이 엘빈 스토리 말고 있긴함?",
    "진격거 보면서 한번도 안울었는데.",
    "울기에는 너무 억지 눈물강요 신파라서 전투씬으로 눈호강만 하고 나왔는데 울었다는 사람보면 신기함 애초에 전투씬 중간중간에 회상 들어가는거 때문에 감동적인 것과 별개로 몰입이 잘 안 됐음",
    "신과함께 엄청 좋아하실 거 같네",
    "​@ttrrreeww 여기서 울여야 합니다!! (눈깔 푹 찌르며)에 당해버림",
    "​@user-ow6rh1qt3s 우는걸 안좋아해서 신파극 잘 안봄",
    "​@키데-y5d 엘빈땐 오히려 뽕 개차던데",
    "​@shinokim1477?? 님아 무한성이 진짜 레전드 신파극이었는데요..?",
    "​@ttrrreeww무한성 아직 안봄 극장에서 질질 짜기 싫어서 ott 기다리는 중",
    "귀칼 특:전통적인 왕도 소년물 느낌,캐릭터가 매력적임,작화,연출력 개쩜,설정 오류가 심함,쓸데없는 독백,회상씬이 많음,강한 빌런들은 대체로 모자란 쪽이 있음 ㅇㄴ 2연속으로 상현들이 자결하는게 말이 되냐고,최종보스가 좀 많이 모자람(코믹스에선 무잔이 최종보스의 위상을 잘 보여주지 못함)\n\n진격거 특:스토리,떡밥 회수goat,입체기동 장치씬이 지린다,특유의 다크판타지 느낌을 잘 살림,철학적인 메시지도 나쁘지 않음,4기 이후로 3d위주의 거인 전투씬,미카사 역변등으로 호불호갈림,스토리가 4기 이후로  오락으로만 보는 사람한텐 쫌 이해하기 힘들어짐\n\n괴수8호는 코믹스 중후반에서 재미없어서 그냥 안봄  여억시 괴수는 걍 고지라 영화나 봐야지......",
    "주우재의 나락방어전",
    "진격거 신격화 너무되긴했다 여기댓글보면 그냥 귀칼을 망작을 만들어버리네 ㅋㅋㅋ",
    "진격거 신격화 인정하는데 귀칼을 망작으로 떨어트려 버리니까 둘 다 좋아하는 사람 입장에선 좀 화나긴 함ㅋㅋㅋㅋ",
    "망작은 절대 아니고 수작정도지 애초에 애니화가 너무 성공적이라 원작에 대한 객관적인 평가가 ㅈㄴ어려움",
    "둘다 좋아하는데 귀칼은 망작이 아니어도 지금 명작이라 말나오는 애니들이랑 같이 설 선상이 아니지 애초에",
    "솔직히 둘다 좋아함 ㅋㅋㅋㅋ",
    "솔직히 귀칼은 엔딩 개 짜침\n그리고 무슨 네임드 혈귀들 전부 \"그들도 그들만의 사연이 있었다\"\n이러고 있으니까 그것도 개 짜침\n세탁기 서사를 꼭 넣고 싶었으면 1~2명이었으면 괜찮았을거 같은데 모든 혈귀들에 다 넣어버리니까 개 짜친다는 생각밖에 안 들더라",
    "굣코 무시하지마세요",
    "주인공+주 몇 명 vs 상현하현 토너먼트에 이길듯하면 혈귀 회상나오는 구조 무한반복이라 스토리 자체가 좀 엉성하긴해ㅋㅋㅋㅋㅋㅋ상현 두 마리 자살 엔딩도 솔직히 작가 역량 한계고",
    "​@user-ow6rh1qt3s상현 두마리 솔직히 자살 아니면 귀살대가 무슨짓을 해도 못 이기는건데\n작가가 짱구 굴려보다가 도저히 답 안 나오니까 억지로 자살 시킨게 아닐까 싶을 정도로 개 짜침 ㅋㅋㅋㅋ",
    "초반 보다가 점점 귀신편을 들게되는...",
    "그 서사 맛에 보는 건데 취향이 아니신듯...",
    "​@jamin-koo그니까 그 서사를 모든 상현 혈귀들에 다 부여를 해놓으니까 개 짜친다고 느껴지는거임\n절대악도 있어야지 무슨 전부 안타까운 빌런처럼 만든게 와닿는 서사가 아니란거임",
    "@굴찜을지켜라 그러니까 취향이 아니신듯...그리고 절대악도 많아요. 굣코, 한텐구, 늪오니, 무잔, 나키메, 도우마 다 절대악이에요...다 과거가 있긴 하지만 인간시절에도 미친놈인 놈들..그리고 코쿠시보같이 정말 복잡한 서사를 가진 캐릭터도 있구요",
    "진격거 엔딩 더짜침.. 시조유미르가 가정폭력 피해자에 갑자기 거인기생충 감염되어 거인화 진행. 거인들을 제대로 다루지 못한 능력 없는 프리츠왕 때문에 핍박 받던 거인들 열받아서 인류 80프로를 쓸어버리는 내용 + 시조유미르의 진정한 사랑에한 성찰이었다는 서사 뿌리기 ---- 어.. 정리하고 보니 재밌는거 같기도 ㅋㅋㅋ",
    "아직까진 모르지만 괴수8로. 초 히어로 ㅋ 뜬금없이. 이유는 없고 주인공이라. 갑자기 괴수8로 ㅋㅋ",
    "씹덕 티 안내면 죽는 병있냐?",
    "​@사용자-k4n즐",
    "비인기인 으로서 소신발언 합니다. 진격거, 강연금 팬들 호들갑 심하긴 해",
    "요즘은 죠죠가 제일 심함",
    "고작? 심심했는데 잘 걸렸다라는 말은 ㄴㄴ",
    "뼈우재 진격거보면 신조오~~사사게로! 신조오~~사사게로 최애 캐릭터 리바이에 한표ㅎㅎ",
    "귀칼은 굉장히 쉬운 구도에 서사고 진격거는 2천년의 서사를 이쁘게 풀어낸 작품임",
    "열애설보다 무서운 오타쿠의 공격",
    "주우재씨랑같은 mbti라그런지 애니취향비슷한거같아요ㅋㅋㅋㅋ 진격거 시즌1보다가 힘들어서 하차했어요... 근데 이번에 귀칼은 재밌게봤어요ㅋㅋㅋㅋ심지어 저도 이노스케 귀여워하는데... 주우재씨도 똑같네욬ㅋㅋㅋㅋㅋㅋ",
    "괴수 8호는 재미 없다..솔직히",
    "진격거는 선악의 구분이 서사가 진행될 수록 모호해진다는 점이 좋은 것 같음.",
    "판매량 비교해보면 누가 이기는지 알겠지 ㅇㅇ",
    "지금부터 댓글창은 전쟁터가 된다",
    "귀칼은 너무 유치한데 그 감성으로 보는거고 진격거는 너무 다크한데 역시 그 매력으로 보는거임 완전 다른ㅋㅋ\n난 둘다 재밌게봤지만 작품성으로보면 진격거 승ㅋㅋㅋ 귀칼은 스토리랄게 그닥 없음요 걍 액션부분 애니가 잘뽑힌거지",
    "진격의 거인 진짜 재밌고 짱이다.. 내 인생에서 최고 애니..!!\n이런 명작 다신 없을 것 같다..ㅠㅠ",
    "베르세르크 강연금 에반게리온을 보거 와라 싫음 말고 ㅋㅋㅋ",
    "슈타게 보셈 진격 강연 데스노트 코기 에바 다봤는데 아직까진 슈타게의 뽕맛을 못잊음",
    "@Wahtah-k9n강연금 그렇게 명작이라길래 10화까지 꾹참고보다가 이건 진짜 아닌거같아서 탈주함. 확실히 옛날애니는 지금보기엔 너무 재미가없더라",
    "​@Wahtah-k9n 싫으니깐 안볼게유",
    "​@hjskall제가 애니를 막 다 아는 건 아니라 첨 듣는 애닌데 기회가 되면 봐볼게유",
    "​​@안녕하세요-i9초반만 좀 참고 보시면 그 이후부턴 정말 재밌어요",
    "@hjskall 슈타게 3화까지 봤는데 너무 재미없어요…",
    "​@오예-f9t 슈타게는 후반부가 진짜 재밌는거라.. 취향 안맞으면 어쩔수없죠 애니보는데 억지로 참고 볼필요도 없고",
    "@hjskall 다들 그렇게 말하길래 꾹 참고 봐볼게영..",
    "​@Ggg-uk7zg강연금을 못 보는데 진격거는 어케 본 거임? ㄷㄷ",
    "@nocturne287강연금을 못보니까 진격거를 봤지 ㅋㅋ 금속노조 긁힘?",
    "​@Ggg-uk7zg넵 유미르 설정딸 많이 치셔요.. 새장 ㅋㅋ 밖으로 ㅋㅋ",
    "​@Ggg-uk7zgㄹㅇ 못보겠던데\n..주인공 너무 꼴보기싫음",
    "난 다 봤는데 진심 도리벤이 제일 재밌음 진격거랑 비슷한 도파민인데 도리벤이 더 도파민 팡팡임",
    "규타로 몸 = 뼈우재",
    "둘 다 봤는데 \n인기,작화 말고 귀칼을 진격거에 들이대는거 자체가 실례인 수준",
    "근데 진격거호들갑인사람들 보면 본작품이 거의 진격거밖에 없음 ㅋㅋ 그래서 진격거팬들이 욕을 많이 먹음. 다른 작품들 존중을 안해주거든",
    "귀칼은 오락성이나 소비성 높은애니 좋아하거나 진짜 개씹떡들은 귀칼좋아할거같고 씹덕은 아닌데 애니 가끔씩보는사람들이거나 나이좀 잇는사람들이면 진격거고를듯",
    "@dfklmlvd 그니까 그 가끔 보는 사람들이 뽕에 취해서 남에겐 인생작일 애니에다가도 진격거가 짱이라고 분수도 모른채 나대다가 개처맞음. 자기가 혼날짓을 굳이 사서함",
    "오히려 그 반대지 귀칼만 보고 귀칼 최고라고 하는 애들이 ㅈㄴ많은데ㅋㅋㅋㅋㅋㅋㅋ나도 귀칼로 애니 입문했을땐 이게 최곤줄 알았다가 다른 만화보다보니 귀칼이 얼마나 스토리랑 전개가 엉성하고 유포터블이 얼마나 대단한 지 깨달음",
    "⁠@user-ow6rh1qt3s 뭔..? 여기 댓글만 봐도 귀칼 좋다는 사람한테 진격거는 비교자체도 실례다 역사다 이러는게 바로 보이는데.. 참고로 난 귀칼 진격거 둘다봣고 그 누구의 편도 드는게 아님. 근데 진격거 팬들이 대부분 무례하게 무시하는건 사실임",
    "채팅창을 보니까. 라며 침착맨이 디스 하는데 채팅창에 그런말 없어요. 그냥 디스하는거임.ㅋ",
    "\"TRPG 15000명 볼때보다 5000명 보는 지금이 채팅 더 빠른데?\"",
    "고작 연예인 주제에 ㅈㄴ웃기네 ㅋㅋㅋㅋㅋㅋㅋㅋ",
    "솔직히 귀칼은 진격거랑 비빌 수가 없음 진격거한테 사과해야함",
    "오바는 하지말고 ㅋㅋ",
    "ㅋㅋㅋㅋ그저웃지요",
    "이런새끼들 개방장이 귀칼 빨기시작하면\n같이 개같이 빰ㅋㅋ",
    "ㄹㅇ 진격거는 명작이고 귀칼은 대작이지...\n돈많이벌었다고 명작되는게 아님",
    "진격거 영화 ㅈㄴ 오래했는데 귀칼이 개봉 2주만에 관객 4배인것부터 끝났지 뭔 ㅋㅋ 결국 대중성임",
    "​@eun_hy-o2jㅋㅋ 천재요리사 레시피보다 비키니 입은 여자가 빵뎅이흔들면서 계란후라이 굽는게 조회수 더많으니 명작이라는 당신의 천박하고 수준낮은시선 감사요",
    "진격거는 파인다이닝이고 귀칼은 프랜차이즈지ㅇㅇ 딱 그정도 차이임",
    "진스퍼거 또 지랄낫노 ㅋㅋ",
    "진격거만 보다가 귀칼 봤는데 순수재미는 귀칼이 넘사다 무한열차랑 무한성 보다가 안 울 수가 없는구조",
    "ㄴㄴㄴㄴㄴㄴㄴ",
    "@Knotted05 님 혹시 진지하게 귀칼이 더 명작이라고 생각하심?",
    "@금사랑-i4k 진짜 진지하게 말하시는거임..? 그런거라면 혹시 나온 대학 알려줄 수 있음?",
    "진스퍼거들 꼴깝 하나는 그냥 레전드네 ㅋㅋ 진격거가 귀칼한테 참패한걸 어떻게든 숨기고 싶어서 커뮤니티 여기저기 기웃거리면서 우웩 ㅋㅋ",
    "@ecklacen4674진스퍼거야 꼴깝좀 떨지 마세요 ㅋㅋ 진격이 귀칼한테 개같이 따잇 당한게 그렇게나 긁힘?",
    "@ecklacen4674대학 얘기가 대체 왜 나오는 거냐 참.. 자아의탁 하는 거 같네",
    "@SMLee-c7t 진심으로 하는 말임? ㅋㅋ",
    "⁠@소신발언-y6c예 ㅋㅋ",
    "​​@SMLee-c7t 하긴..누군가는 쇼생크탈출을명작이라고 할때 누군가는 7광구가 더 재밌는데라고 할수있으니까요\n이해합니다",
    "@SMLee-c7t꼴값 이겠지 ㅋㅋ 귀칼 빨아주는거 보면 나이 딱 보이긴 하는데",
    "​@소신발언-y6cㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 뭔소리래 이게 ㅋㅋㅋㅋ 극장판 관객수 아심?",
    "진스퍼거들은 다른 만화를 못까서 안달이네",
    "@ecklacen4674ㅋㅋㅋㅋㅋ닌 어딘데",
    "⁠@ecklacen4674병신쉑 에반게리온 보면 눈물콧물정액 다흘리겠노",
    "진스퍼거들 정신병 하나는 인정해야하노 진짜 다른 게 더 좋댔다가 대학 어디냐까지 물어보네ㅋㅋ",
    "근데 작품성으로 따질거면 강연금앞에선 진격거도 범부잖아ㅋㅋ귀칼처럼 관객수딸이라도 챙겨야지...",
    "진스퍼거 레알 역겨움",
    "​@user-ec5sb7ye7s귀칼 극장판은 애니로 안나온거고 진격극장판은 이미 방영한거 총집한거에요...",
    "근데 진짜 진격거 안본 갓반인들은 진격거는 이런이런 애니다 라는 설명만듣고 너무 복잡하고 딥한 애니라고 생각해서 보기 꺼려하는거같더라.. 나도 친구한테 추천했는데 친구가 주우재랑 비슷한말 했었음.\n근데 설명은 저래도 막상 실제로 보면 그정도 아님. 걍 그만큼 진격거 스토리가 짜임세있다는거지",
    "스포할거 아니면 복잡할게 없는데?",
    "⁠@jjankkaedie 막 역사,세계,전쟁,생명 등등 여러가지 시사점이 많은 애니라그런가 사람들 설명이나 후기듣고 진입장벽 높은 애니라고 생각하는듯.. 암튼 사람들이 이거때문에 정주행 포기하지 않았으면 좋겠어요. 너무 진격거 어렵게 생각하는거같음",
    "보고 분석할 거리가 많다는 거지ㅜ 스토리가 복잡할건 하나도 없는데 말이죠 ㅎ",
    "걍 시작은 거인 나오는게 다인데 ㅎㅎ",
    "@jjankkaedie 시간대 왔다갔다하고 처음 보는 사람들 나오는거 처음 보면 이해 안 가는 장면은 꽤 있을만 함\n친절하게 어느 시점이라고 말 안 해주고 등장인물들 대사를 통해서 어느 시점이겠구나 하고 추측해야하는 장면들이 많아서",
    "그냥 생각할것들이 많음 주제들이 딥해서",
    "진격거 내용이 뭐가 어렵다는거지 그냥 애니 생각없이 보면 되는건데 이것도 이해 못할 지능이면 로맨스 드라마나 봐야지",
    "스토리나 세계관의 전체적인 그림을 이해하는데 좀 더 노력이 들어가는 차이인듯.",
    "​@user-sd5kh7lr2l타장르 비하는 ㄴㄴ",
    "​@이승-i4b ?",
    "​@user-sd5kh7lr2l스토리가 어렵다기보다는 설정이 복잡한건 좀 있는듯. 특히 좌표 설정에서 많이 헷갈려해서 관련질문들도 많은데 답변해주는 사람들도 답이 다른경우가 많음",
    "ㄴㄴ 그렇게 가볍게 보면 진격거 충들이 질색팔색 하면서 못즐겼다고 호들갑 떨기때문에 오해가 아님",
    "걍 시조 유미르 나오고부터 그냥 설정딸 씹덕 애니가 되어버림 차라리 그 전이 훨 나았음",
    "독자가 진격거 내용 자세히 파고들어도 호불호 갈릴떄가 많음. 진격거는",
    "​​​​​​​​​​@user-sd5kh7lr2l 솔직히 말해라 한번 보고 너도 이해 안가서 해석영상 겁나 봤잖아ㅋㅋㅋ 복선이 길게 회수되고 시점이 계속 바뀜 작품적으로 보면 진격거는 구조가 짜임새있지만 불친절함. 전개가 후반에 가서야 퍼즐처럼 이해되는 구조이기 때문임  진격거가 어려운건 대중이 멍청해서가 아니라 작품이 어렵게 설계된게 맞는데 \n어렵게 느끼는걸 대중의 잘못이라고 따지면 이건 창작자 또는 팬덤에서 회피하는거지ㅋㅋㅋㅋ",
    "​​​​@유즈-x1z 그래서 당시 완결났을때 욕겁나 먹었고 어느정도냐면 하도 욕먹어서 진격거 기대치가 커서 그런거지 망작정도는 아니고 수작이다 진정해라 말나올정도.",
    "​@HSd-v7l 해석 영상 한번도 본 적 없는데 뭔ㅋㅋㅋㅋ 애니는 그냥 보면 끝인거지 모두가 니처럼 해석 영상을 찾아보는게 아님 혼자 발작하노ㅋㅋ",
    "​@user-sd5kh7lr2l ㅇㅇ 한번 보면 끝이면 진격거 어려워서 이해못하는 사람한테 한번 설명해주셈 처음부터",
    "​@HSd-v7l  니가 좋아하는 해석 영상 가서 한 번 더 보면 되겠노ㅋㅋㅋㅋㅋ",
    "​​@user-sd5kh7lr2l 이해 못한사람들 지능낮은 취급하면서 정작 지는 설명못하쥬?ㅋㅋㅋㅋㅋㅋㅋㅋ",
    "사실 뇌 빼고 봐도 재밌을 애니고 깊게 파면 더 재밌을 애니",
    "@user-sd5kh7lr2l ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ진격거 하나 보고 애니 분석한 게 인생 최대 업적인 애들 역겹노",
    "ㅁㅈ요 진격거 안봤으면 처음에 약간 선입견있어요 근데 한번 들어가면 쑥쑥 몰입됨ㅋㅋ",
    "MBTI IN~이라 분석하는거 좋아하는데 요약본만 보고 라스트어택봐도 좀 구멍이 있긴해도 대충 어떤 내용인지 다 앎.\n영화 다 보고 다른사람들 리뷰 찬찬히 보면 이런 느낌이구나 80~90%는 느끼고 진격거 이해하는데 무리없음\n물론 1기 2기 3기 4기 빌드업하면 그 뽕맛이 100%겠지만 퇴근 후에 시간이 없으니...",
    "시즌 1 보다가 6화에서 하차함.. 뭔가 난 단순한 애니 게임 좋아하는듯",
    "둘다 봤는데 둘다 겁나 재밌는데... 아쉬운건 귀칼은 연재 좀만 더 길었었으면 ㅜ",
    "마지막으로 갈수록 설정붙여서 싸움붙이는게 개웃기네 진짜 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "진격거는 대하드라마\n귀칼은 격투액션 드라마",
    "두 만화의 공통점... 애니메이션 버프를 매우 많이 받았다...",
    "뼈 여기서 왤케 남초딩같냐ㅜㅜㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 친척들한테 본 애니 설명해주는거같음….",
    "썸네일에 인싸내가 진동을 하네",
    "둘 다 몇번씩 봤고 둘 다 팬인다 진격거가 세 단계는 위임\n각본 완성도부터 비교 대상이 아님",
    "ㅋㅋ 주우재 진스퍼거 패는거 개웃기네 ㅋㅋㅋㅋ 긁혀서 채팅창에 이것도 어려우면 대학어떻게간거야 ㄹㅇ 진스퍼거 모먼트딱보여주노",
    "침착맨 귀칼본후 후기: 진격거급 아니다.진격거는 쇼킹했다 진격>귀칼",
    "뼈의 호흡 1의 형 골골굉굉!!!",
    "만화책은 안봐서 모르겠고 애니로는\n두 작품 다 잘 만든 작품이고 재밌는데\n애니메이션에까지 소속감 가지면서 싸우고있냐..\n진격거 봤으면 숲에서 나가야한다는 메시지 봤을거아녀",
    "둘다 걍 잼슴\n근데 괴수8호는 초반지나면 노잼",
    "진격거 귀칼 싸우지 말아요~ 어차피 케데헌처럼 빌보드1위도 못해본 범부들이잖아요~",
    "미국은 못이기지",
    "눈물없는데 1기 19화, 규타로 과거회상및 지옥불 걸어갈때..무한열차 무한의무 등..진짜 ㅈㄴ게 울었다..최종국면에서 슬픈스토리 아직까지 많이남아있어서 ㅈㄴ 행복하다..",
    "진격거 VS 유포터블이여야 되는거 아니냐 ㅋㅋㅋ",
    "진격거도 원작 븅신이잖아 한잔해",
    "진격거는 인물이 더 입체적이고 회가 거듭될수록 세계관이 커지는데도 허비되는 전개가 없어서 좋았고 (애니 중 제일 깊게 빠져듬) 귀칼은 그림체가 너무 예뻐서 보는 맛이 있었음",
    "오히려 귀칼 그림체가 취향 타지않나 너무 유아틱해서 \n귀칼은 그대신 마블영화 볼때처럼 뽕차오르는게 있음\n그리고 진격거는 예거형제 개인사를 집중적으로 다루면서 그주변으로 인물들이\n탄탄하고 방대하게 등장하고, 귀칼은 주요 등장인물들이 많지는 않은 대신에 그들 서사를 대부분 공평하게 부여해서 캐릭터에 애정가지기 쉽다고 생각됨",
    "그림체+액션… 진격거는 미친 스토리",
    "작품의 철학을 중요시 한다 = 진격거 추천\n작품의 재미, 연출, 작화, 감동, 퀄리티를 중요시 한다 = 귀칼 추천",
    "ㅇㄱㄹㅇ 진격거는 스토리가 재밋고 귀칼은 화려한 액션 작화보는맛으로 가볍게 보기조음 둘 다 재밋지않나",
    "​@sksjsjdjdjdjdh 귀칼이 오히려 대중적인 그림체이지 유아틱한 그림체는 아닌듯\n귀칼이 유아틱이면 나히아도 유아틱한 그림체라는 건데;\n걍 남성 여성 상관 안하고 잘 먹히는 그림체가 맞음",
    "근데 진격거 만화책은 좀 보기가 힘듬...ㅋㅋㅋㅋㅋ 애들도 다 얼굴이 찌그러져 잇음",
    "@따봉-d3sfg907근데 대중적이라기에는 귀칼 비율 싫어하는 사람 꽤 있던데 나도 귀칼 보기 전에 작화는 좋다하는데 캐릭터가 너무 초등학생처럼 생겨서 좀 꺼려졌음. 적응되니 그냥 신경 안 쓰고 재미있게 보긴했는데 귀칼 vs 진격거에서 누가 더 진입장벽이 낮은 그림체냐고 하면 진격거 쪽이 진입장벽은 더 낮을거 같은데",
    "@따봉-d3sfg907귀칼 작화 멋있어서 다 좋은데 애들 비율 이상해서 불쾌함 탄지로 근육 울퉁불퉁한데 초등학생 비율이라;",
    "​@diygoy 글마다 진격까고있는 사람이었네 ㅋㅋㅋㅋ 둘다 보긴했나 귀멸이 더 심했으면 심했지 둘다 보지도 않고 그냥 무지성 까였네",
    "@SMLee-c7t후자도 진격인데?",
    "​@이주리-k2b ??????? 작품성 진격 흥행은 귀칼이맞는데? 나도 재밌게 극장가서 두번보고왔는데??? 저 위에글은 윗댓에 진격거 만화책 그림체가 못봐주겠다길래 귀멸 만화책이 더 심하다고 말해준거다 ㅋㅋㅋ",
    "@Tussass 그렇다기엔 대중성은 귀칼이 압살함",
    "귀칼은 잘봤는데 진격거 장벽이 작화임 주변에서 다들 재밌다고 꼭 보라는데 내 눈을 바꿔버리고싶음 재미있어도 작화 맘에 안들면 재미가 반감해버리는 쓸데없는 눈하고 뇌야 제발 진정 좀 해 제발",
    "입체적인 인물설정 흥미로웠음 에렌의 극적인 심리변화는 진짜 공감됬음",
    "​@이주리-k2b ㅋㅋㅋㅋㅋ모든댓글 찾아다니면서 귀칼찬양중 아스퍼거는 자기자신ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "​@이주리-k2b귀칼 팬들도 진격>귀칼은 인정한다 덜떨어진놈아",
    "​@user-co2zx2us5e인졍 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "@따봉-d3sfg907나히아 ㅈㄴ유아틱한데?",
    "@이주리-k2bㅋㅋㅋ아오 귀쌤 댓마다 열폭하는게 너무 찐따같네ㅋㅋㅋ 귀칼좋아하는 사람 평균좀 그만 낮추자",
    "​@SMLee-c7t 재미 연출 감동이 뭔 귀칼이야 파워레인저급 스토리에 ㅋㅋ",
    "@이주리-k2b 귀평 ㅋㅋ",
    "@user-dz9ck4fu5y것도 맞긴한데 그림체는 아예 다른 영역 아닌가 해서 말한거긴 함. 진격거는 처음에 엄마 샌드위치부터 시작해서 잔인한거 못 보는 사람은 아예 손도 못 대니 거기서부터 진입장벽이 있으니 전체적인 진입장벽은 귀칼이 훨씬 낮은게 맞긴 함. 근데 딱 그림체만 보면 진격거가 진입장벽은 더 낮아보이기도 해서..",
    "@SMLee-c7t재미 감동 퀄리티 진격거가 압살인데ㅋㅋㅋ 딴 건 갠취 탄다고 쳐도 퀄리티 귀칼은 ㅆㅋㅋㅋㅋ 진격거 안봄? 귀칼이랑 퀄리티 좋다가 같이 쓸 수 있는 말이였나ㅋㅋ",
    "⁠@이주리-k2b이놈은 진격거 전성기를 안겪었네ㅋㅋ 인기가 귀칼 승이라고 해도 비슷할 뿐더러 코로나+갓포터블의 신작 아니였으면 뜨지도 못하고 사라짐ㅋㅋ 운에 운이 겹쳤을 뿐인데 단순 인기가 많다고 주장하는 거 보면ㅎ 귀칼은 봤는데 진격거 안본 사람은 많지만 진격거 봤는데 귀칼 안본 사람은 흔치 않음 귀칼 대부분의 퍈층이 진격거 팬층이라는거임",
    "​@이주리-k2b니 릴스 숏츠에 퀴칼만 나오니까 귀칼이 압승인줄아나본데 ㅋㅋ 세계적으로 보면 진격거가 압승임",
    "@이주리-k2b어디임 그 머저리등 모인곳이??ㅋㅋㅋㅋㅋㅋ 개웃기다 제발 나도 그 머저리 머임에 끼워줘ㅠㅠ 아 뭐라구? 난 너무 똑똑해서 못받아준다고? 아자스!!!ㅜㅠ",
    "@이주리-k2b봐봐 내말에 반박 못하니까처웃기만 하잖아 다른 댓글엔 아득바득 이상한 넌리 썼으면서 반박 못하니까 할말 없어서 쳐웃죠? 가욱기다ㅋㅋㅋ",
    "@이주리-k2bㅈㄴ웄기다 귀평 아자스!! 스토기 말아먹는 거 커버챠주기 힘들겠다 힘내😢",
    "​@이주리-k2b 맞는데?? 귀칼작가도 진겨의거인 팬이다 찾아봐라",
    "한혐작가",
    "주우재씨는 겸손한 모습을 보여줬으면 좋겠어요 너무 건방져 재미도없고",
    "주우재랑 젠이츠랑 싸움 붙이는 솜씨가 보통내기가 아니네",
    "둘 다 압살하는 케데헌☠️",
    "진격거 만화책으로 봤는데 뭔가 불쾌한 느낌이라 보기 힘들었음.\n그냥 인간이 거인 되는게 물리법칙을 아예 무시하는것 같아서 집중이 안됨.주사 맞고 인간이 몇천배의 몸무게 수백배의 질량을 가진 거인이 된다는거 자체가 그냥 귀신이 있다는 이야기 보다 허황 되어 보이더라.",
    "만화 보면서 물리법칙 따지노 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ\n그냥 영화,만화 싹 다 보지마셈",
    "ㅋㅋㅋㅋㅋㅋㅋㅋㅋ인간이 뭔 물의 호흡써서 마법쓰는 흡혈귀 이기는건 물리법칙 적용가능하냐?ㅋㅋㅋㅋㅋㅋ",
    "ㅋㅋㅋㅋ 이후 침은 귀칼 보다 말아버림..",
    "ㅋㅋㅋㅋㅋㅋ ㅈㄴ 웃기네",
    "솔직히 진격거 신격화 역겹긴 해",
    "신격화는 아닌데 귀칼보단 훨좋은 애니임 ㅋㅋ",
    "그건 니가",
    "​@jjankkaedie 댓글 목록 보면 그냥 거의 진격거 작가노ㅋㅋㅋ",
    "신격화는 에바긴 한데 냉정하게 귀칼이랑 비교하니까 진격이 훨씬 수준높다고 보는거지 귀칼은 유포터블이 만들어준 액션씬빼면 스토리 거의 없는 수준이니까",
    "귀칼은 멧돼지랑 노랑머리 개 시끄러우서 몇번이나 보다가 포기함. 진짜 귀아픔.",
    "귀칼은 작화로 보는 맛 진격거는 스토리로 보는 맛",
    "잘가요 뼈",
    "귀칼은 걍 액션이랑 영상미임 스토리 같은 건 ㄹㅇ 개빻았음 이건 팬분들도 인정 해주셔야 함 대신 허무개그가 좀 중독되는 맛이 있음 근데 그것도 걍 영상미가 좋아서 눈이 따라가다보니 알게 된 것 뿐임 하지만 그마저도 없었으면 가뜩이나 빈약한 스토리에 웃음 날 일 없는 마당에 걍 어이 없이 웃긴 상황과 대사들 ㅋㅋㅋㅋㅋ 덕분에 한동안 웃으면서 봄",
    "괴8 진짜 재미없음... 초반 흥미진진함+애니 버프 오지게 받아서 명?작?인가 싶은데 중 후반 고구마 구간+뻔한 클리셰 범벅 엔딩으로 작가 역량이 여실히 보이는 작품임. 중간에 '우재쿤 유치한거 좋아하시네'라는 도네가 찰떡이었음ㅋㅋ",
    "캐릭터 너무 못생겨서 만화책 찾아봤더니 만화책이 훨씬 멋짐 ㅠㅠ",
    "이상 선민사상 가득한 진스퍼거 였습니다",
    "작품성을 따지자면 솔직히 귀칼은 진격거 발 끝도 못 따라오지만 스토리에 깊게 파고들지 않고 액션 보면서 재밌게 즐기기 좋은건 귀칼인거 같음\n가볍게 접하기 좋은 내용이면서 눈도 즐거우니 확실히 흥행지표도 귀칼이 진격거보다 한참 앞서는거라고 생각함\n즉 본인이 몰입도 있는 세계관과 곱씹으며 감탄할 내용이 많은 애니를 좋아한다면 진격거 취향이고 밥먹으면서 틀어놓고 보기 좋은 애니를 좋아하면 귀칼인거임 취향차이\n그치만 개인적인 의견으로는 귀칼을 진격거에 비비는건 실례라고 본다",
    "진격거 보고나니까 명작이라 생각했던 다른 애니들이 다 너무 약하게만 느껴졌음",
    "둘다 강철노조 아래임.",
    "노벨상 받은 진격이 아닌 이상 귀칼이 압승",
    "진격거가 이래서 보기 싫어 존엄 근본 어쩌고 너무 무겁고 그들만의 세계 들어가기 싫음. 딱 아이폰빠들 지들이 세상 제일 좋은 폰쓰는 우물안 개구리 왕 굴림하는듯 하는 느낌",
    "둘다 봤지만… 귀멸의칼날일세.. 책말거 애니메이션한정ㅋㅋㅋㅋㅋㅋ",
    "진격거는 역사고 귀칼은 작품임",
    "둘다 좋은 애니임 ㅋㅋ 귀칼은 애니 제작사가 인력 갈아넣어서 퀄이 미쳐서 그렇지 ㅋㅋ 스토리적으로는 진격거가 좋긴한데 전투씬은 귀칼이 좋음",
    "썸넬 보고 가슴이 웅장해졌는데\n솔직히 내 인생에 진격거 보지도 않고 무시하는 사람은 용서 할 수가 없음 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "사람들의 착각\n만화는 작품성으로 판단하지 않아요\n재미를 최우선\n드라마도 마찬가지 영화두 그렇구요",
    "ㅇㄴ맞음 그러니까 범죄도시 3이나 신과함께가 천만찍은거지ㅋㅋㅋㅋㅋㅋㅋ",
    "\" 그 말 취소해 \"",
    "6:23 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 귀칼은 멈출 수 없어서 벌써 2기 다 봤는데 진격거는 너무 위대해서 법접 할 수 없는 애니라는 주우재\n바~~~로 돌려서 이해 할 수 있는 정도는 고작 귀칼 정도밖에 안 되는 주우재로 만들어버리는 침착맨",
    "귀칼은 그냥 작화좋은 양산형 왕도물이고\n진격거는 일본만화 손에꼽는 명작이고\n\n둘을 비교하는거 자체가 진격거한테 수치임",
    "꼭 이렇게 콜로세움 시작하더라..",
    "그렇다면 굳이 양산형 왕도물 바짓가랑이 잡지말고 금속노조랑 싸우러 가면 됨",
    "\"반괴반수\" ㅋㅋㅋㅌㅋㅋㅋㅌㅋ",
    "ㄹㅇ 진격거 스토리 떡밥회수를 이렇게 완벽하게 한 애니메이션은 그냥 없음 첫화부터 마지막화까지 마지막화에서 첫화까지 스토리가 이어짐 진짜 씹명작이 맞음\n귀칼이 어딜 비비냐",
    "근데 작화가 썩 ... 노래도 기억에 남질 않음",
    "​@햊쟌-k3d진격거가 작화 별로면 대체 좋은 게 뭐임? ㅋㅋㅋ",
    "​@햊쟌-k3d진격거 작화랑 노래가 별로일 수가 있나? 아무리 개인차가 있다지만 납득은 안 되네",
    "그니까 어따비빔 ㅋㅋㅋㅋㅋ 귀칼을 제끼는게 단 한부분도 없는데 \n비비지좀마",
    "진격의거인 vs 모노노케히메\n뭐가 더 위대한 애니메이션임?",
    "나무위키에서 진격거 논란 부분 보고 오셈 설정이랑 개연성 구멍 ㅈㄴ 많은데 뭔",
    "@egaeinnae진격거가 구멍 많은 수준이면 귀칼은 벌집인데 ㅋㅋ",
    "@egaeinnae 나왔다 나무위키",
    "​@egaeinnae 근데 팩트는 귀칼 그냥 양산형 소년만화가 맞다는거임. 고전적 소년만화 싫증난 사람들한테는 전혀 매력적이지 않은 작품임.",
    "​@egaeinnae진격거가 구멍 많은 수준이면 귀칼은.. 이하 생략",
    "24:13 와 말빨 개지리네",
    "주우재 리바이 닮았다",
    "12:33 뼈군 ㅋㅋ",
    "난 아무리 스토리가 넘사여도 그림체가 안예쁘면 안봐가지고 귀칼이나은듯",
    "진격의 거인 vs 강철의 연금술사\n\n과연 승자는?",
    "진격거는 파인다이닝이고 귀칼은 된장찌개같은 느낌이죠. 음식의 퀄리티를 떠나서 맛은 취향차이 결론은 둘다 맛있다",
    "동감해요 ㅋㅋㅋ 저도 진격고는 파인다이닝, 귀칼은 엄청난 맛집 음식 배민시켜먹는 기분이었어요 가격이야기하는게 아니라 도파민 충전되는 정도? 음미했을때 느낌입니당 ㅋㅋㅋ",
    "귀칼은 된장찌개가 아니라 맥도날드 같은 느낌아님?",
    "@lblo-q2v파인다이닝이랑 맥날이 딱인듯 ㅋㅋㅋㅋ",
    "내 최애 애니는 진격거!!\n제발 모두들 끝까지 다 봤으면 함",
    "진짜 주우재는 땅울림한번 당해야됨.",
    "오늘따라 더 리바이 병장 같네요",
    "진격거는 스토리가 미쳤고, 귀칼은 작화가 미침...",
    "귀칼 대 진격거로 시작해서 젠이츠 대 주우재로 끝나는거 ㅈㄴ웃기네ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "설명 ㅈㄴ 못하네에 바로긁히는 우재쨩 기여워 ㅋㅋ",
    "현실은 귀멸을 선택한거\n그게 팩트인거 갔아요\n둘다 21세기 최고의 명작인거두 팩트",
    "귀칼은 초딩들 픽\n진격거는 성인들 픽\n초딩 기준  대중화는 귀칼\n성인들 기준 대중화는 진격거",
    "?",
    "진격거는 저희 민족의 슬픈 역사입니다… 가슴 아픈 과거 일로 재미를 논하지 말아주세요…",
    "리바이 눈빛과 머리스타일인데.. 키 빼고",
    "우재씨 살 좀 붙었네 보기좋다",
    "두 작품 다 공통점이 원작작화는 구린데 애니화되면서 빛 본 작품들",
    "저저 상업연예인..",
    "뭔놈의 만화가 작품성 ㅋㅋㅋㅋㅋㅋㅋ ㅄ같누",
    "둘다 본 입장으로써 둘다 재미있기는 하지만 진격거가 더 스토리가 깊은거 같음",
    "아 주우재자꾸 밑밥 깔고 실시간으로 쪽대본 수정해서 한땀한땀 내뱉는게 개웃기네 오타쿠의 무서움을 아는거임 ㅋㅋ",
    "영화로 비교하면 진격거는 기생충, 반지의 제왕, 쇼생크 탈출 이런 느낌이고\n귀칼은 아바타, 탑건, 매드맥스 이런 느낌인듯?",
    "근데 채팅창 귀칼한테 쳐맞은 사람들 한트럭이네",
    "둘 다 맛있게 즐기지 못하고 한 쪽만 맛있다는 사람들이 손해본거임 다 즐길 수 있다면 2배 이벤트인데 떼잉~",
    "ㄹㅇ전혀 다른맛으로 좋아하는건데 인기작이라는 이유로 엉뚱하게 붙어서 갈드컵일어나는게 웃김",
    "자기 취향 아니면 안 좋아하는거지 둘 다 무조건 재밌게 봐야할 필요는 없죠",
    "스토리 좋아하는 사람들은 귀칼이 취향에 맞을 수가 없음. 진격거 좋아하는 사람들한테 귀칼은 그냥 맛없는 음식임",
    "​​​@ABITER1000반대로 심오한 애니보단 비교적 가벼운 애니 좋아하는사람에겐 진격거가 맛없는 음식이죠",
    "비빌걸 비벼야지 ㅋㅋㅋ진격거에 귀칼을 비비는건 아니지 ㅋㅋㅋ진격거는 강연금이랑 비교하는거지 ㅋㅋㅋ진격거 먼저보면 귀칼 유치해서 못보지만 귀칼 먼저보면 진격거 보고 지리게되지 !! 고로 둘다 안본 사람들은 귀칼부터 보삼 차라리",
    "하나하나 소통해주는 소통왕",
    "둘 다 과몰입하면서 보면 개힘듦",
    "대결일줄 알았는데 주우재의 탈압박 시리즈였네 ㅋㅋㅋㅋㅋ",
    "주우재 밥..진짜 먹는거야 마는거야ㅠㅠ",
    "누가 뼈를 쿠쿠다스로 만들엌ㅅ누",
    "둘다 봤는데 이건 진격거가 이겼음",
    "둘다 존잼임  난 귀칼이 더좋음",
    "진격거 vs 원피스 도 해주십쇼 개방장",
    "애니 방영전 원작 판매량: 진격거>귀칼\n애니 방영 후 원작 판매량:\n진격거-약 1억 1천만 부\n귀칼-약 2억 2천만 부",
    "난근데 진격거 결말이 아쉽긴함 ... 귀칼 진격거 결말도 완전 반대라..\n다죽고 나만살기 VS 다살고 나만죽기 \n갠적으로 결말도 주인공이 살아남는걸 좋아함..",
    "근데 판매량으로 판단하면 안되는게\n드래곤볼이 슈퍼연재하고 순수 ip빨로 조단위 사업이 되었음\n그러면 슈퍼는 고트만화임?\n솔직히 여기에 예스라고 할 사람이어딨음;",
    "​​@JAKE-ty4ct 드래곤볼은 그냥 문화고 넘사잖슴 애니 상업적으로 ip로 따지면 귀칼이 더 압승인데 작품성은 진격거가 맞음 근데 당장 캐릭터 상품성만 봐도 귀칼이 우세함",
    "@JAKE-ty4ct IP 따지면 진격거랑 귀칼 격차 더벌어질거같은데 ㅋㅋㅋㅋㅋㅋ",
    "@JAKE-ty4ct드래곤볼 자체로 봐야지 왜 슈퍼만 따로 봄? 진격거도 1234기 다 따로 볼거임?",
    "1억4천",
    "둘다 대단함\n하지만 진격은 두번 못봄\n귀멸은 12번 밨음",
    "리바이 병장의 괴수 8호 설명회",
    "걍 귀칼은 시대 잘 타고 난 거임. 원나블 때 귀칼 나왔다? 조기연재중단 당했다. 원래도 초반에 인기 없다가 재밌는 만화들 없는 시기랑 맞물려서 포텐 터졌었음. 드래곤볼, 헌터헌터같은 애들이 지금 나왔다? 그냥 바로 goat 등극한다.",
    "근데 드래곤볼은 진짜 전개속도도 요즘같이 빠르고 재밌고 인물의 깊이나 그런걸 잘 캐치하고 묘사해서 진짜 고트임",
    "원래 고트인것들을 뭘 굳이 지금나왔으면 이라고 가정함?",
    "잘 안알려진 사실이지만 귀멸의 칼날은 원피스 블리치와 같이 연재되었다\n\n귀멸 연재시작 : 주간소년점프 2016년 11호\n블리치 완결 : 주간소년점프 2016년 38호",
    "병건아 진격거 하나로 컨텐츠를 몇개를 뽑는거야\n\n그러니까 이제 귀칼도 보자ㄱㄱ",
    "아니 ㅋㅋㅋ 침착맨 맛없게 먹기 먹방으로 유명할정도로 엄청 깨작거렸는데 주우재 앞에서는 보통사람이네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "4:40 ㅋㅋㅋㅋ \"NCT가 뭐야?\" 따라했는데 침착맨이 캐치못했넼ㅋㅋ",
    "귀칼은 연출과 음악, 스토리 이 모든 것이 잘 어우러져 최고의 애니로 탄생~",
    "스토리로 진격거에는 못 비비죠",
    "@Atsreske1119귀칼은 이미 원작을 넘어서 종합 문화 예술로 승화해버림ㅋㅋ 인류의 80이 죽는 스토리가 뭔 명작임 억빠 그만 차라리 모두 다 죽는 에반게리온이 명작임 ㅋㅋ",
    "@Wahtah-k9n인류에 80이 죽는게 명작이 아닌거랑 무슨 관련이 있음? 난 애초에 진격거 억빠한 적 없음. 단지 진격거 디테일이나 스토리 끝맺음이 뜬금포 환생 결말 난 귀칼이 비빌 수준은 못 된다는 거임",
    "@Atsreske1119진격거도 스토리에 짜임새가 있는 편은 아님.. 애초에 거인이 거인 기생충 감염으로 우연히 시작된것부터 탄탄하다고 자부할만한 스토리는 아님. 게다가 그 거인들을 갑자기 섬에 몰아 넣고 봉인 하려고 하는 것부터 설득이 안됨; 프리츠 왕과 유미르 서사 자체가 독창적이지도 않고 허술함.",
    "​@Wahtah-k9n아니 ㅋㅋㅋㅋ 그럼 원래 초능력 같은 기원은 그냥 세계관 설정이지ㅋㅋㅋ 강연금 연금술은 어떻게 만들어졌는데? 귀칼 호흡은 어떻게 만들어졌는데? 데스노트는 또 어떻게 만들어졌는데? ㅋㅋㅋ 이런거 따지면 모든 작품이 탄탄하지 않은거지 ㅋㅋㅋ",
    "⁠​⁠@minjae2510 연금술은 중세시대부터 연구되어 오던 학문이고 실제로 물질을 다른 물질로 바꿀수 있다는 믿음으로 실로 탄탄하게 만들어온 이론이었음 ㅋㅋ 그걸 소재로 상상을 더해 인간을 연성 할수 있다면 이야기의 시작이 될 수 있지.귀멸의 칼날 호흡도 마찬가지임 무술이나 검도에서 호흡은 기본기이고 거기에 각 호흡이 파생된 상상력을 더할수 있지.. 그냥 어떤 여자가 우연히 거인 기생충에 감염되었다는 너무 어불성설 아님? 그 근거는 다른 애니들에 비해 너무 우연적이고 문화적 신화적 근거도 부족함. 차라리 슈퍼맨처럼 크립톤 행성에서 떨어졌다고 하는게 낫지.. 그 거인 기생충은 대체 이 세상에 한마리 밖에 없어서 시조 유미르에게만 감염되는게 겁나 웃기지 않음? 그 구덩이에 한마리만 살고 있는 거인 기생충이라니...",
    "@Wahtah-k9n뭘 자꾸 딴소리함 난 진격거가 모든게 완벽하다고 억빠한적 없더니까. 귀칼이 비빌 수준은 아니라는거임",
    "⁠​⁠​⁠​⁠​⁠​⁠​⁠@Wahtah-k9n애초에 대지의 악마는 어느날 갑자기 생긴 거인 능력을 가진 기생충이 아님. 원래 평범한 생물이였다가 계속해서 살아남아 진화 했다는 설정임. 진격거에서 계속 강조하는 생명체의 늘어나려는 본질, 생존 본능을 상징하는 캐릭터라 생각함. 대지의 악마만큼 작중에서 살아남을려고 발버둥 치는 캐릭터도 찾기 힘듬\n지크랑 아르민 대화 장면이나 천지전때 에렌한테 필사적으로 달려가는 장면만 봐도 대지의 악마가 뭘 의도하고 만든 캐릭터인지 알 수 있음.\n\n오히려 니가 말하는 설정놀음은 푸른피안화랑 오니지. 그냥 색이 다른 피안화일 뿐인데 사람을 불로불사로 만드는 능력을 가졌고 끝까지 떡밥만 뿌리고 아무것도 안 알려주더니 엔딩 가니까 그냥 낮에만 피는 꽃ㅋㅋ 그럼 그 꽃을 발견한 후손들은 전부 무잔처럼 무적 될 수 있는거임?",
    "⁠@Wahtah-k9n​⁠​⁠​⁠​⁠​⁠​⁠​⁠​⁠애초에 대지의 악마는 어느날 갑자기 생긴 거인 능력을 가진 벌레가 아님. 원래 평범한 생물이였다가 계속해서 살아남아 진화 했다는 설정임. 진격거에서 계속 강조하는 생명체의 늘어나려는 본질, 생존 본능을 상징하는 캐릭터라 생각함.\n지크랑 아르민 대화 장면이나 천지전때 에렌한테 필사적으로 달려가는 장면만 봐도 대지의 악마가 뭘 의도하고 만든 캐릭터인지 알 수 있음.",
    "@Wahtah-k9n오히려 오니랑 푸른 피안화가 더 이상하지 않나? 그냥 푸르기만 한 피안화일 뿐인데 그게 오니의 근원으로 설명이 됨? 진스파거들 싫어하는 건 알겠는데 무지성 억까하는건 걔네들이랑 다를거 없다고 생각함. 아무리 그래도 귀칼이랑 진격거를 스터리로 비빌라 하냐",
    "진격거는 팬들이 올려치기 너무 심하게 해서 거부감이.. 뭐 재밌다는건 알겠는데 무슨 사이비 마냥 아묻따 진격거임..",
    "그건 요즘 귀칼도 마찬가지던데..\n둘 다 또이또이임. 어디가서 진격의 거인 재밌다고 댓글 달았다가 귀칼팬들이 몰려와서 뭐가 재밌냐고 귀칼보다 못하다 막 머라해서 속상했던 기억이...ㅠ",
    "@안녕하세요-i9 요즘 귀칼도 인기 많아지면서 그런 사람들 늘어난건 사실인듯요 😢😢",
    "​@안녕하세요-i9 근데 진격거팬들한테 거부감이 드는이유가 찐들 앞에서 다른 작품 존중도 안해주고 아묻따 외치는꼴이 별로임",
    "​@Kwang1400근데 아마 진격의 거인 초창기때부터 좋아했던 골수팬들 말고 올해 상반기에 진격의 거인 마지막 극장판 했자나요? 그때 들어온 새로운 진격거 팬들 중에서 그런 식으로 다른 작품들 비하하는 사람들이 많이 생긴 것 같아용 \n요즘 말로 패션오타쿠라고 하더라고요 그냥 다들 좋아하니깐, 유행하니깐 좋아하는? 그런 느낌",
    "@안녕하세요-i9 좋아하는건 자유지만.. 왜 남에게 인생작일 작품에다가도 욕을 하는지 이해가 안됨.. ㅜ",
    "​@Kwang1400저도 뭐 귀칼팬들한테 진격거 욕 많이 들어서.. 어딜가나 이상한 사람들은 있죠~ 걍 신경쓰지마용",
    "⁠@안녕하세요-i9님이 젤 신경많이쓰고계신거같으세요",
    "​@Kwang1400 갑자기 시비세욬ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "​@Kwang1400진짜 갑자기 시비넼ㅋㅋㅋㅋㅋㅋㅋㅋ 저 사람은 그냥 어느 팬덤이든 이상한 사람많으니깐 괜히 그런 애들 신경쓰지말라고  좋게 말해주는데 뭐에 긁힌거임? ㅋㅋㅋㅋ",
    "⁠​⁠@RoseWhite-u8c가입 17분전 ㄷㄷ 님 디아볼로세요?",
    "​@Kwang1400디아볼로는 또 머야",
    "@RoseWhite-u8c자아가 2개인친구요 가계정으로\n여러명인척 댓글쓰고잇는 님처럼",
    "​@Kwang1400지금 위에 분이랑 저랑 같은 사람이라고 주장하시는거세요? 진심으로?;;;\n오해 소지가 있을 순 있는데 그런 거 하나로 그렇게 바로 단정짓는 거 진짜 무섭네요....\n정신과 가보세요...^^",
    "​@Kwang1400넹 꼭 가보세용 화이팅!!!",
    "⁠​⁠​⁠@안녕하세요-i9 ㅋㅋㅋ 정신과 ㅋㅋㅋ ㅋㅋㅋ 네! 패션오타쿠님 제가 꼭 가볼게욧~~!",
    "진격거는 .... 여러번 본 반면 귀칼은 중간에 보다 끄고싶엇던 적이 한두번이아님",
    "귀칼은 진짜 솔직히 누구나 한번쯤은 생각해볼만한 스토리및 구성임 검객이 악인을 처단하는 어떻게보면 흔한 소재이며 레파토리인 반면 진격거는 스토리가 선과악이 명확하지않고 떡밥이며 정말 훌륭함 물론 귀칼은 액션씬이 엄청 좋고 ost같은것은 매우 훌륭함",
    "진격거는 역사입니다… 역사를 폄하하지 맙시다.",
    "우재씨 헌터헌터 봐줘요 토가시 일해라단 가입합시다",
    "지금부터 서로 죽여라",
    "12:25 날조맨 없는채팅 지어낸거 눈치채니까 그림 침착맨으로 바뀌네 ㅋㅋㅋㅋㅋ",
    "진격은 스토리 세계관 귀칼은 캐릭터 전투",
    "곧 댓글들이 싸울영상",
    "나는 주우재 말에 엄청 공감함 귀칼은 진짜 멈출 수가 없었는데 진격거는 개인적으로 너무 보기 힘들었음… 진격거는 내가 담기에 너무 큰 애니라는 말이 딱 맞다",
    "귀칼이 입문용으로는 더 좋지",
    "이광수 아님??",
    "주우재 은근 리바이 병장이랑 되게 비슷하네.. 머리스타일도 그렇고",
    "사실 근데 설명회할때 우재쿤 처럼 막히는게 정상.. \n뭐였지? 하먄서..\n침맨이 진짜 이야기꾼인거임",
    "침착맨은 컨텐츠 하려고 글로 정리 하면서 봤으니까 그런거지",
    "진격거 귀칼 둘다 재밌게 봤는데 비교 좀 안 했으면",
    "스토리나 작품 자체 구성으로서는 진격거 압살인데 귀멸은 정말 눈과 귀가 호강하는… 둘 다 정말 명작인데 장르가 다른거같음ㅋㅋㅋ",
    "귀칼이 뭔 명작이냐,,",
    "귀칼은 진지하게 명작이 아니지\n그냥 인기가 많은거지 명작은 때려 죽여도 아님",
    "거의 해운대가 천만 영화니까\n해운대=잘 만든 영화\n이러는거랑 같은 꼴",
    "​@oms42애니기준",
    "​@jhh6815상현1,2,3이랑 무잔은 압도적으로 무력 강하게 설정 해놔서 얘네를 어떻게 이기지?\n이러면서 보게 되는데 역시나 개 짜치게 이김 ㅋㅋㅋㅋ\n이니 이걸 이긴다고 해야되나? 자기들 스스로 뭔가를 깨닫고 져준다에 가까움 ㅋㅋ",
    "초코맛 아이스크림 딸기맛 아이스크림 처럼 다른 느낌으로 존맛",
    "​@굴찜을지켜라ㄹㅇ 애니 제작사가 천상까지 끌어올린거지",
    "인기가 많은게 명작이라는 반증 아닌가",
    "​@oms42ㄹㅇ... 귀칼 왜 보는지.....",
    "​@거니-v8x그러면 천만영화 해운대도 명작이라고 생각함?\n흥행=명작 절대 아닌데 ㅋㅋ",
    "@거니-v8x 멜론차트 1위한다고 명곡/명반이 아니죠.",
    "근데 귀멸의칼날은 전세계에서 1위급이니깐 해운대 말고 어벤져스 엔드게임으로하자",
    "어벤져스 같은 대중성 있는 명작 맞지 뭘 또. 까내리는지 참...  평론가들 납셨네",
    "귀칼 숏츠 유튜버들 때문에 귀칼 억까들 ㅈㄴ 많이 생김",
    "긔칼은 당연히 명작이 아니고\n진격도 막화 조진 그냥 그런 만화임\n마지막화 나오던 달에 얼마나 까였는지는 다들 알거임 ㅋㅋ",
    "@mii-iix-onlswk  멜론차트 1위는 개나소나 하는거고\n빌보드 1위 찍은건 명곡 맞지",
    "아이돌 노래 들으면서 오페라 평가하듯 평가하면 안되지. 장르가 다른건데. 귀칼같은 애니는 오히려 대중성 하나로 평가해주는 게 맞음. 장르 자체가 '흥행 = 명작'인 장르임.",
    "@diygoy 그게 아니라 걍 진스퍼거들이 귀칼 머리채 잡는거임 작품성으로는 강연금에 밀려서 인기도르로 밀고 나가다가 귀칼에 개같이 따잇 당하니 독 오른거",
    "@굴찜을지켜라작가 장점이 캐디를 잘하는건데 문제는 잘 만들기만 하고 활용할 줄 몰라서 전개가 항상 비슷함..ㅋㅋㅋㅋ",
    "진스퍼거들의 선민사상 대거난입 ㅋㅋ",
    "인기많은 귀칼 까는거 너무 홍대병같긔 ㅜ",
    "아오 진쌤들 귀칼 내려치는 수준 ㅠㅠ 귀칼 흥행 계속 하니깐 그렇게 배가 아픈가 뭔 스토리 없이 액션만 좋은 붕신 애니로 만들었네 ㅋㅋㅋㅋㅋㅋ 진짜 그런 애니면 흥행 하지도 않아요 ㅋㅋ 주들 서사나 주인공 3명 서사나 오니들 서사도 다 작가가 짜고 그걸 활용해서 스토리 만들고 개그씬으로 재미 주는것도 작가의 역량인데 작화만 좋은 쓰레기로 만들고있네 ㅋㅋ",
    "진격거는 증오를 겪고나서 지들도 결국 똑같이 복수해놓고 합리화함 그리고 뭔가 되돌아보면 중2병 감성임\r\n솔직히 '미래를 봐서 이모든것을 했다' 만큼 뇌절 설정있냐? 이따위로 쓰면 성경도 결말쓰고 짱구도 결말 씀.",
    "오타쿠놈들 또 쓸데없는거 가지고 개진지하게 싸우네",
    "귀칼은 수작이라고 하시면 됩니다. 보기에만 좋으면 다 명작이게요",
    "@hyu-sa  당연하죠. 그 눈의 즐거움을 극한으로 깎아냈으면 명작입니다. 여러 나라의 수많은 사람들에게 즐거움을 주는건 정말 어려운 일이에요. 특히 컨텐츠를 볼 때 눈의 즐거움, 도파민 중시가 된 현대 사회에서 소년만화로 이정도의 인기를 구가한다는건 명작인거죠. 명작임을 따질 때 스토리, 작품성, 완성도를 따지는건 좋지만 너무 그런 것만 따지다 보니 만화의 본질을 잊으신 것 같네요. 조커 같은 영화도 좋지만, 누군가에겐 그저 생각 없이 볼 수 있는 히어로 영화도 명작인 법이랍니다.",
    "진격거는 스토리 세계관이 좋고, 귀칼은 캐릭터 작화가 좋았음",
    "요즘 귀칼 보고있는데 1화부터 진격거한테 졌음 ...",
    "둘다 애니메이션 뽕으로 뜬 만화들",
    "11:04 ㅋㅋㅋㅋㅋㅋㅋ침맨ㅋㅋㅋㅋㅋㅋㅋ\n설명회는 역시 침조씨야❤",
    "주우재랑 사귀고싶어요 볼수록 이민용같음",
    "노력하시면 꿈을 이루실거에요",
    "진격의 거인은 기생충이나 헤어질 결심, 귀멸의 칼날은 좀비딸이나 가문의 영광 시리즈랑 비슷한 듯. 진격거는 작품성은 뛰어나지만 대중성이 아쉽고  귀멸의 칼날은 대중성은 좋지만 작품성에 호불호가 있음!",
    "24:11 총 도랐나 어디까지 가는건뎈ㅋㅋㅋㅋㅋㅋ 67kg버젼부터 계속 웃느라 전집중호흡 놓침 아",
    "진격거를 귀칼따위랑 비비려하다니",
    "일단 강연금부터 이기고 와라",
    "대중성은 귀칼이다 ㅇㅈ?",
    "걍 애기들 보니까 인기많은거지.. 코묻은 돈이 원래 많이 벌림. 18세 이용가랑 12세 이용가를 비교하면 되나 케데헌같은거임 명작과 대작은 다름",
    "@소신발언-y6cㅋㅋ 일본 사시나봐요",
    "둘 다 안 봐서 누를까 말까 고민함",
    "둘다 추구미가 좀 다른데. 개인적으로 작품성만으로보면 진격거 남녀노소 보기 좋은 대중성으로 보면 귀칼임. 귀칼은 아쉬운 점이 많아서 내 기준으로는 명작까진 아니고 수작정도고 애니 버프 받으면 명작 진격거는 그냥 이 시대를 풍미한 문학작품...철학작품임.\n둘 다 재밌음. 취향에 따라 골라먹거나 둘 다 먹거나~",
    "걍 관객수로 따지면 인기지표가 나옴",
    "이건 근데ㅋㅋㅋㅋㅋㅋ 진격거는 이미 나온 내용 상영한거고 귀칼은 새로운 스토리에 연출 맥스로 넣은거라 비교 대상이 안됨",
    "ㅋㅋㅋㅋㅋㅋ관객순위로 따질거면 신과함께가 한국영화 역대 3위인데? 명작맞냐?ㅋㅋㅋㅋ",
    "진격 올려치기 ㅈ되고 귀칼 내려치기 ㅈ되노 그냥 봐 둘다 재밌어 어휴 진스퍼거들",
    "귀칼 작화 쩔고 스토리 뻔하다는게 어케 내려치기임? 유포터블 미친 작화빨도 당연한거 아님? 애니보다 원작보면 그림체부터 ㅈㄴ차이 심해서 못 볼정도던데",
    "귀칼 스토리 별로인건 팩트라 내려칠것도 없지 뭐",
    "그 그래도 하나는 눈이 즐겁고 하나는 스토리로 뇌가 즐겁자나 그러니 둘다 재밌자나 한잔해",
    "그건 니가 걍 진격에 열등감 느끼는 거 같은데 ㅋㅋ",
    "진스퍼거들 몰려온다",
    "고작 연예인 주우재..",
    "이말년씨리즈도 유포터블 붙으면 귀칼급임 ㅇㅇ",
    "ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅅㅂ",
    "ㄹㅇ팩트",
    "ㅋㅋㅋ이와중에 그사람 까네 ㅋㅋㅋ갸웃겨",
    "나도 처음엔 귀칼 완전 찐팬이었는데 주변애들이 진격거 한번 보라고 해서 유튜브 검색만 해봤는데 그때부터 머릿속에 진격거 밖에 생각이안남",
    "말년예거와 뼈지로",
    "진격거는 건드리지 말아주세요",
    "12:23 채팅 읽는척 하면서 그냥 본인 하고싶은 악담 해버리기ㅋㅋㅋㅋㅋㅋ",
    "설정딸 좋아하는 사람들한텐 진격거가 더 크게 다가올거고 애니를 가벼운 오락으로 소비하는 사람한텐 귀칼이 더 크게 다가올거같음 그래서 귀칼이 지금 대중성, 상업성으로 탑티어에 선거고 이번 무한성도 500만 뚫을거같던데",
    "저도 약간 애니 오락으로 소비하는 사람으로서 이거같아요",
    "스즈메는 못넘을 듯",
    "슬램덩크도 거의 500만이여서 그럴수도?",
    "귀칼은 걍 짱구는 못말려 같은거지 ㅋㅋ",
    "⁠@minjae2510스즈메 인기 진짜 많았구나",
    "​@5568lk 스즈메 입소문으로 되게 빠르게 가족영화이기도 하고",
    "도라에몽 짱구 좋아하면 귀멸이긴함 ㅋㅋ",
    "약간 비유하자면 올드보이, 기생충과  범죄도시, 극한직업의 차이 같은 느낌이지",
    "그냥 영상미가 좋으니까 20대 사이에서 잘 팔리는거지",
    "​@qwa335 딱 이느낌이다 개인적으로 되게 공감되네",
    "@qwa335 이거 맞음. 다만 귀칼도 자세히 파고들면 세부적인 메세지 전달하는 내용도 많긴함",
    "@qwa335뭔 진격거를 박찬욱 봉준호에 비빈다고? 진스퍼거들 진짜 심하네 ㅋㅋㅋㅋㅋ 생각보다 명작병들이 더 심했네 ㅋㅋㅋ",
    "​@Wahtah-k9n문맹이냐? ㅋㅋㅋ 지금 영화의 수준이나 급에 대한 게 논점이 아니고 영화의 스타일에 대해서 말하는 게 논점인데 갑자기 동문서답을 쳐하네 국어 7등급 나옴? 이새낀 \"류준열은 공룡상이고 카리나는 고양이상이다\" 라는 말에 \"류준열을 어딜 공룡에다가 비벼 공룡이 발로 툭치면 바로 죽는데 ㅋㅋㅋ\" ㅇㅈㄹ 할 새키네",
    "@Ansll-d1b???",
    "@Wahtah-k9nㅋㅋㅋㅋㅋㅋㅋㅋ 님 진짜 개귀여워요 댓글 목록 보면 그냥 으마으마한 귀칼 사랑단인데",
    "@MMMdueisjjsjs-s3b님 나도 진격거 좋아해 ㅋㅋ 진격거 극장판도 다보고 애니도 두번은 봤음 ㅋㅋㅋ 근데 귀칼을 더 좋아할뿐ㅋㅋㅋ",
    "​@Wahtah-k9n귀민이들 ㄹㅇ 창피하네",
    "@qwa335비교할 걸 비교해라",
    "그냥 비유한거가지고 난리들이네",
    "작품성은 강연금한테 딸려 상업성은 귀칼이뭐야 주술회전하고 비벼야되는데 즈그들만의 goat애니 진격거ㅋㅋ 재밌긴한데 ㅈㄴ오바쎄바빨아재끼는거만큼 재밌진않음",
    "진격거의 주제였던 인간의 추악함을 몸소 보여주는 진격거 팬들 ㅋㅋㅋ",
    "도파민 개같이 도는 거 또 가져왔네",
    "귀칼은  애니 제작사가 잘 만들어서 눈이 즐거운거지\n내용은 이말년 씨리즈랑 비슷함 ㅋㅋㅋㅋ",
    "끄덕 ㅋㅋ",
    "스토리 작품성 다 제쳐두고도 그냥 진격거가 더 재밌었음. 진격거는 그냥 1화부터 푹 빠지는 느낌이었다면 귀칼은 스토리 제쳐두고 전투신 도퍄민으로 보는 작품인데 주들 등장하기 전까지 너무 지루했음 ㅋㅋㅋ",
    "난 둘 다 조하,,,ㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠ❤",
    "가짜들끼리 싸우는게 개열받네",
    "눈치의호흡",
    "귀칼은 공업용신파가 너무 많아서 재미가없음 전투씬 작화 좋은건 인정하는데 스토리가 너무 별로야..",
    "귀칼은 작화랑 케릭터 잔망? 보는 맛..\n약간 일본+소년만화 좀 봐온 사람들은\n여기서도 이런 클리셰 보이는구만.. 하는 게 보여서 식상하다 생각하기 쉬움\n\n진격거는 반전에 반전에 마지막 세계관까지\n놀라움의 연속이나 초반이랑 3기에서 호불호랑 중도포기 나오기 쉬움",
    "제목 ㅈㄴ 자극적이네 ㅋㅋㅋㅋㅋ",
    "진격거 귀칼 정주행만 3번이상씩 했는데 귀칼은 진격거 발끝에도 못미침\n귀칼은 유포터블이 연출,작화로 멱살잡고 끌어올린거지",
    "난 귀칼 중간중간 너무 유치한게 많아서 보기 힘들던데",
    "채팅에 좌 지크 우 리바이래ㅜㅋㅋㅋㅋㅋㅋㅋ",
    "원작 : 진격거\n애니 : 귀칼",
    "귀칼내려치는 사람많긴한데 고토게 작가 필력하나는 진짜 장난아님",
    "ㅇㄱㄹㅇ",
    "근데 만화가잖아요",
    "내려치는게 아니라 그 막대한 인기에 비해 만화 수준이 좀 떨어지는건 팩트임 애니랑 원작 비교하면 귀칼 최대 장점이라는 작화 연출도 유포터블이 거의 재탄생시켜준 수준이고 내용도 너무 뻔하지 물론 너무 뻔해서 부담없이 더 쉽게 볼 수 있는것도 맞고",
    "​@user-ow6rh1qt3s 완성도 같은 면에서는 좀 딸리는게 맞는데 캐릭터를 잘 만들었다고 생각함",
    "⁠@user-ow6rh1qt3s그 막대한 인기때문에 사람들이 귀칼은 남는간 애니뿐인 쓰레기로만 생각해서 작가의 최대 장점 중 하나인 감정선 연출 같은 필력이 지워져보이는 감이 있는거임",
    "주우재 공감됨... 진격거 안 본 사람인데 침맨으로 접하고 처음 1,2,3기?는 와아 미쳤다 설명도 너무 재밌고 이래서 레전드구나 명작이구나 했는데 설명회 3부 후반? 4부부터는 거의 뭔 소린지 어려워지고 걍 좀 몰입도 떨어진 채로 흘려들어 버림......",
    "진격거는 3기후반하고 4기후반이 엄청 재밌는데...",
    "그건 실제 애니로 봐야하기 때문에....\n이야기가 단순하지 않음",
    "이게 쭉 보면 모르겠는데 1기보고 한참뒤에 2기보고 이러니까 4기가서 뭐 이상한놈들 나오니까 내가 이해를 못한건지 지금 안나온게 많아서 의문점이 드는게 맞는건지도 모르겠어서 하차했었음 ㅋㅋㅋ 결국 재밌게 다 봤지만",
    "진격거 장점이자 단점중 하나임 장르가 빠르게 바뀌는거.. 모든 장르 다 좋아하면 장점이지만 그렇지 않으면 단점이 될 수 있음",
    "그래서 n회차의 진가를 보여주는 작품인데.. 가볍게 보기엔 충분히 무리 있는 스토리이긴 함",
    "솔직히 한번만 보고는 이해 불가능함 침착맨 처럼 이해력 좋은거 아니면",
    "내친구도 진격거 좀만보고 노잼이라고 안보는데 ㅈㄴ답답함 ..걍 진격거는 처음부터 제대로 봐야함 요약영상 이딴거 절대안됨",
    "진격거는 4기가서 명작이에요 1~3기는\n그냥 단방향 스토리인데 4기가 미침",
    "나도 4기 별로였음, 1-3기 명작임",
    "4기가 진짜.... 작가 또라이라 생각됐는데.. 다른세계 살다온 사람인줄",
    "근데 진격거>귀칼은 맞지만 무한성 기준 연출은 인정",
    "15:00 뼈님. 진격거 피크 입체기동장치 탈수있었다면도르 모르면 귀여움에 대한 언급은 조금 섣부를지도 모르겠어요.",
    "어벤져스vs듄 이런느낌임",
    "어벤져스가 귀칼이겠죠??",
    "​@taros0605그렇죠",
    "침착맨 주우재는 믿고본다 개재밌다 ㅋㅋ",
    "14:02 마음을 불태워라",
    "별로 내 취향 아니었다. 너무 무겁다.\n\n이 정도 내용으로 시작했으면 되는데 ‘고작’으로 트리거를 당겨버렸음ㅋㅋㅋㅋ\n\n무잔한테 창백하다고 지적한 메타임",
    "시원시원하게 애니 보면서 머리 아픈거 싫다: 귀칼\n깊이 있게 애니 보면서 머리 굴리고 싶다: 진격거",
    "abp 추천드립니다",
    "귀칼이 귀엽다고?ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ\n키 좆만한 애들이 근육 우락부락 해서 개징그러운데",
    "22:33 조롱당하는 뼈의 호흡ㅠ",
    "솔직한 생각\n진격거? 명작은 맞음. 탄탄한 스토리에, 복선 회수, 증오의 연속이라는 철학적인 주제를 잘 표현함. 근데 개빡22치는 포인트. \n바로 진스퍼거임.\n진격거가 명작은 맞지만, 진스퍼거들 댓글에서 분탕질이 개열받음. 무슨 역사니 뭐니, 원나블보다 뛰어나다느니 등…\n나도 진격거>귀칼은 인정하는데\n진스퍼거들땜에 진격거 올려치기 당하는것도 정도껏 해야함ㅋㅋ",
    "그 극성팬들때문에 진격거 반감 느껴짐",
    "ㅇㄱㄹㅇ",
    "최근 유입된 진격거 하나만 본 진스퍼거들이 진짜 악질임",
    "설명회를 다 보고 시작부터 볼라고 하면 당연히 얘기가 진행이 안된거지. ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ \n사실 1,2부는 그냥 폭풍처럼 몰아치는 맛인데 그걸 썰로 다 들었으니. ㅋㅋ 본인이 사서 재미없게 보고 있네.",
    "뼈의 호흡은 골다공증 아닌가요?",
    "진격거 = 꼭꼭 씹어먹는 뼈치킨\n귀칼 = 꿀떡꿀떡 넘어가는 떡만둣국",
    "이게 맞다 ㅋㅋ",
    "꿀떡꿀떡은 맞지 ㅋㅋ",
    "꿀떡류",
    "솔직히 귀칼 초반엔 재미 없어서 꿀떡꿀떡 안 넘어가던데 꿀떡꿀떡은 오히려 진격거 초반 아닌가",
    "​@Green-vo1hs나도 무한열차 친구들이 보자고 해서 1기 봤는데 초반에 너무 루즈하고 지루해서 결국 5화까지만먹고 무한열차 보러감.\n근데 요즘에 또 귀칼 떠서 나도 보고싶어서 다시 도전했는데 결국 7화쯤에서 다시 하차함.. \n이게 어케 꿀떡꿀떡 넘어가지. ㅈ도 관심없는 과거얘기 ㅈㄴ하고 그래서 목막히던데. \n내가보기에는 귀칼은 고구마 ㅈㄴ 처먹은후 우유마시는 애니임. \n극장판은 줄거리 모르고봐도 눈이 즐거워서 재미있더라. 근데 과거 회상씬은 보다가 졸뻔함..",
    "진격거 = 명작\n귀칼 = 도파민\n애니에 아예 흥미가 없는 사람한테 둘 중 하나를 추천 한다면 귀칼을 추천하곤 합니다 .",
    "아니 난 귀칼보다가 한 8편? 보고 너무 재미없어서 포기했는데 .. 진격거는 진짜 중독되듯이 봄 초반에 전개 겁나 빠르고 그냥 쉴틈이 없는데",
    "​@oriental319귀칼이 내용이 재밌는편은 아님",
    "​@부바부바-g4z애니가 아예 흥미가 없으면 차라리 진격거를 추천하는게 낫지. 귀칼은 애니를 어느정도 거부감 없어야 보지 않나",
    "@oriental319 그냥 그건 님이 관심도 없는거임 굳이 억지로 볼 필요는 없음",
    "진격거 초반 세계관 이해하느라 곱씹으면서 봐야함\n\n귀칼 설정 단순해서 그냥 칼질하는거 보면됩니다 그래서 꿀떡이라하는거 \n\n스토리충이라... 진격거완승.... 강철이후로 가장재밌게봄",
    "​@suminlim-hl4cy진격거가 짜임새,떡밥,세계관이 좋다보니 생각할것도 많다고 생각해 , 애니에 아예 흥미가 없다면 그냥 뇌 빼고 귀칼보는게 낫지 않을까 생각해서 그럽니다 😅 그저 주관적인 생각입니다..ㅎㅎ",
    "​@Xxnxxc아니 액션씬은 정말 재미있고 웅장하거든? 근데 액션씬만 재미있고 나머지는 다 지루하니 뭔가 계속 끊김. 그래서 진짜로 유튜브로 액션씬 모음만 봤고. 근데 또 친구들이 어짜피 스토리는 중요한거 없어서 영화 바로봐도 된다고 하긴하더라, 그래서 고민중",
    "진격거는 대충먹고 냉장고에 넣어 뒀다가 다음날 꺼내먹는 눅눅한 치킨입니다.\n의외로 맛도리\n\n귀칼은 베트남 출신 와이프가 만든 고수 만둣국. \"이 오니는 사실 불쌍한 오니임\" 이라고 자꾸 강요해서 국물에 떠있는 고수마냥 거슬림. 근데 그것만 좀 후후불어내고 먹으면 나름 맛있음.",
    "​@oriental319관심 유무와 상관없이 진짜 내용이 그렇게 재밌는편이 아님 귀칼은. 캐릭터 매력이랑 액션씬 연출 보는거고 스토리가 막 독보적이고 재밌다가 아님. 나도 무한성 이전까지 다 봤는데 다보는게 힘들정도로 재미없는데 눈이 즐거워서 본거",
    "@suminlim-hl4cy애니에 아예 흥미가 없으면 귀칼이 맞음 진격거는 좀 딥해서 주술회전 귀칼 이런게 대중픽인 이유는 이것들이 애니메이션에 흥미 없을때 입문하기 쉬워서임",
    "​@부바부바-g4z 애니에 흥미없으면 그냥 아예 드라마적인 요소가 강한 진격의 거인이 나음. 귀칼은 기존 오타쿠 뽕채워주는 연출이나 내용이 많아서 일반인 보기에는 면역없을수도 있음",
    "​​@scalettavarito오타쿠 뽕채우기에는 사람들이 너무 열광하지 않나요..?😅 \n요즘 주변에 귀칼이 너무 핫해서 애니에 관심없는 여자들도 '그 연출'이 재밌어서 많이 보더라구요. 오히려 드라마적 요소 때문에 진격거를 루즈하게 느끼는 경우도 몇 번 봤습니다.. ㅎㅎ",
    "​@부바부바-g4z ​그럼 원래 그런 연출에 면역있는 사람들이었나봐요 소년만화식 신파 싫증나는 사람들은 애초에 귀칼을 못보니까요. 지금까지 소년만화 취향인걸 몰랐을 뿐인 사람들이죠. \n귀칼 잘만든 소년만화는 맞는데, 만화 좀 보신분들이면 다 알잖아요. 소년만화 특유의 작위적인 상황전개요 ㅋㅋ 그런 부분에 면역없는 분들은 못본다는 뜻이었음",
    "​@scalettavarito그렇게 말하니 제가 소년만화같은 부분을 좋아했었네요 😂 \n그러고 진격거 봤을때 참 나무랄데 없는 작품이라고 생각을 하긴 했습니다 ㅎㅎ",
    "​@박박-q3c 크 저랑 같은사람 발견 강철이후 진격이 최고였음 귀칼은 졸리긴해도 작화보면 또 재밌음 ㅋㅋㅋ",
    "⁠@부바부바-g4z오히려 진격거추천하면 더잘봄 귀칼은 그림체+스토리에서 비호감 많이 느낌",
    "​@부바부바-g4z 사실 지금까지 일본만화 즐기는걸 오타쿠로 치부하면서 놀림이나 거부감을 표출시키던게 몇년전이었는데, OTT가 진입장벽 낮춰놔서 일반적인 사람들도 즐기게됨. \n사실 신과함께나 범죄도시 같은 신파극이 천만관객 가볍게 찍고 이런거보면 일본소년만화 감성이 애초에 한국인 감성에 맞았을 수도 있음. 그냥 일본문화랍시고 지금까지 안즐겼던것 뿐이고 ㅋㅋ",
    "​@Green-vo1hs 갓 나올땐 뜨거워서 꿀떡 꿀떡 못넘기죠",
    "진격거는 파인다이닝이지",
    "귀칼도 존나 곱씹을수있는데....... 파면 팔수록 더 재밌는데",
    "진격거-정주행 몇번이고 가능\n귀칼-정주행 2번이 한계",
    "진격거 역대급으로 보고 귀칼 극장판 보러가려고 정주행시작했는데 보다 10번 넘게 잔듯 초반 개지루함",
    "@oriental319 아니 회상만 나오면 어떤 내용인지는 중요하지 않고 파블로프의 개마냥 지루해지고 집중이 끊김? adhd인가 회상이 오히려 더 몰입을 도와주는 핵심 요소 중에 하나인데 희한하네. 난 회상에 딱히 그렇게 의미 안 두고 그냥 쭉 잘 봤는데. 어떤 회상들은 오히려 액션보다 인상 깊었고 규타로&다키라던가 이번 극장판 아카자라던가",
    "​@박박-q3c억지 스토리 떠먹이는거보다\n참신한 스토리와 전개\n다음에 어떤 내용이 나올지 궁금해지는 전개는 진격거가 압승이지\n진격거 숲에서 방영했을때 스트리머 반응보면 대충 알텐데",
    "애니 안보는 사람인데 귀칼은 안봐서 모르겠고 진격거는 보다가 도저히 안되겠어서 7화에 하차함 나한텐 맨 처음 3화? 까진 괜찮았는데 그 이후로 루즈했음 재미도 없고 유치하고",
    "진격거 귀칼 둘 다 2화까지 보고 뭔 재미로 보나 하고 하차했었는데 이번에 남친이 귀칼 본다길래 극장판 같이 보려고 나도 귀칼 초반 참고 봐봤는데 의외로 뒤로 갈수록 볼만해서 재밌게 봤음 진격거도 보려는데 진짜 작화 장벽이 돌아버리겠다 귀칼 다 본지 일주일짼데 아직도 시작 못하고 있음..",
    "재미는 귀칼 어쩌고 하지만\n솔직히 가볍게 재미로 보기에도 진격거 초반이 압도적임\n작품성 떠나서 순수 오락성도 진격거 압승",
    "@박박-q3c진격거 뒤로 갈수록 산으로 가서 재미 반감.. 지크 예거부터 뇌절ㅋㅋ",
    "@bleahhhhh 15까지 봐야해여",
    "진격거 스토리가 후반에 산으로 가는거면 귀칼은 어디로감 ㅋㅋ 귀칼이야 말로 노잼이라 만화성적 ㅈ망했는데",
    "똑같이 마지막 말아먹은 나히아도 그전엔 인기있었고 옛날 원나블이나 \n요즘 소년만화 주술회전 나히아 이런거랑 바교해봐도 만화 인기 처참했는데 유포터블 작화빨로 살아난 놈들이 어디 다른만화에 노잼이니 스토리니 하는게 웃기네",
    "​@Wahtah-k9n 그 후반부가 치밀해서 명작이된건데 ㅋㅋㅋㅋㅋㅋ그냥 너는 둘다보면 안될듯 애초에 포인트를 못잡네",
    "@oriental319 귀칼 1기만 일단 다 보라고!!!! 왜 재미없는것만 보고 끄냐고!!!!",
    "진격거를 무슨 공부해가면서 봐야하는 애니로 보는거 같은데 그냥 아 그렇구나 하고 넘기고 계속 보면 나중에 어차피 다 이해됨 그냥 재밌게 보면 되는거임 누가 애니를 공부해가면서 봐ㅠ",
    "귀칼은 애니빨이지. 최종빌런이 부하 빌런들보다 매력 없는 경우는 처음임. 무슨 한명한테만 밀리는게 아니라 상현 여섯 각각한테 다 밀려.  진짜 무한성 보다가 얼탱이 없어서 헛웃음만 나왔음. 빌런들의 죽음이 너무 작위적이야",
    "​@박광현-h3t월드와이드 일본 애니 영화 1위 ㅋㅋ 성적을 꺼내면 안 되는 거 아니냐?",
    "@oriental319 근대 그정도면 님이 지루한거 1분이라도 못버티는 수준임 7화정도에서 하차하면 도파민에 취해있는거같음",
    "@user-co2zx2us5e그저 진스퍼거",
    "​@oriental319진짜 좆같은 화법쓴다 그냥 니들이 말하고싶은건 귀칼 수준떨어져서 보기싫어요 ㅠ ㅇㅈㄹ하는거잖아 뭐 맨날 저러고있는 이유가 뭐냐 바퀴벌래마냥 기어나오네 그딴거 처 안궁금하니까 걍 니들혼자만 생각하고있어라 ㅋㅋ \n애니매이션 따위에 선민의식을 가지고있으니까 다른작품을 까내리고있지 ㅋㅋㅋㅋ 저능아새끼들 애니매이션에서 철학 찾지말고 설국, 이방인, 인간실격 이런 책이나 많이봐라 애니좀 그만보고 ㅋㅋ",
    "​@oriental319이건 그냥 도파민중독임",
    "순수재미 도파민적으로도 진격거가 압승이라생각함 귀칼은 개그요소도 너무많고 클라이막스까지 가는시간이 너무길다 해야허나.. 지루하게 느껴짐 시즌1도 20화말고는 다별로고 ㅋ",
    "@박진우-m9r6f 진격의 거인에서 과거이야기 나와도 잘봤음. \"이 떡밥이 이렇게? 이게 이래서 이랬던거라고?\" 이런식으로 뭔가 새로운걸 알아가는 재미도 있고, 추리했던걸 맞추는 재미도 있었고.. \n근데 귀칼은 그냥 뻔한 신파가 대부분이라 뭔가 몰입이 안되더라. 그래서 그냥 유튜브로 전투씬 모음만 여러번 돌려봤음.",
    "​@oriental319나도 귀칼 저평가하는사람인데 그정도 7화에서 지루하다고 하차하는거는 진짜 지루한거 못참는거임  도파민중독자맞음",
    "​@칯즈와 여기 나랑 아예 똑같은 사람이 있네ㅋㅋ 나도 진격거 딱 7화때 하차함. 갑자기 거인 되는것도 ㅈㄴ 뜬금없고 너무 지루하더라",
    "아 개추요",
    "진격거 잘해봤자 작화좋은 코드기어스 아님?? 솔직히 3기에 하차한 사람 개많은데",
    "​@조우진-c6e귀칼은 그것보다 더 지루하고 내용도 없는 씹노잼이니까 귀칼은 보는거 비추",
    "​@suminlim-hl4cy귀칼이 내용이 재밌는 편이 아니면 이렇게 잘되지 않습니다 ㅋㅋㅋㅋ 작화빨로 애니가 이렇게 잘될정도로 단순한 애니 아님 ㅋㅋ",
    "​@사람-y2b4y 스토리 자체는 재미없는편이 맞아요. 그걸 커버칠수 있는 캐릭터들 매력이랑 연출과 작화가 존재하는거고 흥행할수 있는건 오히려 단순하고 보기 쉬운 스토리 구성이 더 많은 대중들을 끌어들일수가 있죠. 스토리가 딱히 예전 원피스, 나루토, 블리치, 나히아 등에 비해 더 매력적이거나 재밌는건 아님.",
    "​@suminlim-hl4cy스토리에 그 캐릭터에 매력을 느끼게 해주는 서사가 있는거라고요 ㅋㅋ 사람들이 그 캐릭을 왜 좋아할까요? 그냥 얼굴만 보고? 작화가 좋으니까 이 캐릭터 좋네 ㅎㅎ? 오니도 스토리가 있고 주들도 스토리가 다 매력적이고 장기연재도 안하고 스토리 진행도  빨리 진행돼서 대중들에게 지금 가장 인기 많은 만화가 된거임 스토리 ㅈ박았는데 작화만 좋아서 뜬게 아니라 ㅋㅋ 애니 작화가 좋아서 스토리가 유포 빨이라고 어떻게든 스토리 내려치는 애들이 진짜 많음 사람들이 슬프다는 장면이 몇개 있는데 그 슬픔을 스토리로 채워서 슬프게 하는거지 작화로 울릴수가 있음? 이게 스토리가 아닌가?",
    "​@사람-y2b4y난 각자의 사연을 얘기하는게 아님. 해당만화의 흐름을 쫓아가는 스토리를 말하는거. 그리고 님이 말한 각자의 서사들이 난 재미가 없다고 생각함. 물론 내가 재미없는거지 다른 사람들은 재밌게 보는걸 알고 있고. 그치만 스토리 구성이 굉장히 단순한 구조고 거기에 슬픈 사연들이 있다 이런식의 전개를 나는 이제는 흔한 부분이기도 하고. 그리고 작화빨이라고 하는데 내가 말하고 싶은거 작화빨보다도 연출의 힘임. 원작이 콘티라고 느껴질정도로 원작의 밋밋한 부분을 애니에서 정말 맛있게 잘 살렸음. 확실히 전율이 느껴지게 재탄생 했을정도로 애니가 원작을 존중하면서도 최대로 모든 장면을 더 좋게 만든게 대단한거임.",
    "​@사람-y2b4y 귀칼 좋아하는거 알겠는데 나는 귀칼 다 보면서 작화나 연출에 감탄했지. 세계관이나 스토리, 서사 다 지루하고 내가 본 작품 중에 재미가 제일 없었음. 오히려 스토리 전개가 빠르기 때문에 캐릭터 하나 하나에 몰입하기도 어려웠음.",
    "​@suminlim-hl4cy넵 본인이 어려우시면 그렇게 얘기하시지 귀칼이 재밌는 편이 아님 ㅋㅋ 아주 확신을 가지고 말하시던데 이제와서 ㅋㅋㅋㅋ진짜 편하게 사는구나 그리고 스토리 진행이 빠르다 했던건 전체적인 스토리 진행이지 인물 하나하나는 다 세부적이던데요 ㅋㅋ 오히려 회상등으로 채우는게 많아서 회상이 걸리면 모를까 스토리 진행이 빨라서 몰입이 안된다는 그냥 본인이.. 아닙니다",
    "​@사람-y2b4y 어려운게 아니라 재미없는게 맞으니까요. 제가 말하는 스토리 진행은 회상을 얘기하는게 아니에요...회상은 스토리 진행에 부가적인거지 메인이 아니잖아요...",
    "진격거는 증오를 겪고나서 지들도 결국 똑같이 복수해놓고 합리화함 그리고 뭔가 되돌아보면 중2병 감성임\r\n솔직히 '미래를 봐서 이모든것을 했다' 만큼 뇌절 설정있냐? 이따위로 쓰면 성경도 결말쓰고 짱구도 결말 씀.",
    "@oriental319진심 나도 6화인가까지 보는데 너무 지겹고… 애들 대가리도 너무 크고 사람 비율이 아니여서 초딩들 싸우는거같아서 몰입이 안됨ㅋㅋ 너무 지루함..스토리도 너무 흔하고…흠..이렇게 뻔한 애니가 왜 유명해진건지 모르겠네",
    "​@쌍간나저도 일본식 개그로 오바하고 그런거 별로 안좋아해서 보기힘들긴 했는데, 그래도 액션씬이나 연출부분에서 뽕맛이 엄청나서 인기가 있는듯",
    "@부바부바-g4z 개인차는 있겠으나 제대로 된 정리는 아닌 듯\n님 말은 식스센스의 반전보다 존윅의 액션이 더 도파민 뿜게 한다는 말인 거라\n도파민은 단순한 미장센이나 액션보다는 좀 더 깊은 곳에서부터 끓어오르게 하는 서사적 뒷받침이 있어야만 극한으로 분출되는 거임",
    "@oriental319 몇 년동안 10화에서 못넘어가다가 주 나오는거 보니까 꿀떡꿀떡 넘어감요. 3일만에 다 봄 ㅎㅎ",
    "귀칼은 스토리가 그렇게 뼈있는편이 아니라 도파민넘치는 전투장면만봐도 보는데에 아무런 지장없음\n사실상 최근 작화중 원탑애니가 귀칼이기때문에 전투씬 좋아하면 그것만으로도 충분히 볼만함",
    "@Green-vo1hs그건 걍 맛의 차이",
    "애니는 진격거만 본 사람인데 친구가 진격거 보지 말고 귀칼 보라는데 귀칼이 그렇게 재밌음? 귀칼 볼지 말지 고민중이라",
    "초빈 버티기 힘들다는 애니들 웬만한거 다 봤는데 귀칼 못버티고 하차함 그냥 뒷이야기가 궁금하지가 않음",
    "@노네임-e9s 걍 딱봐도 오니된 동생 구하고 흑막 죽이는 개뻔한 이야기",
    "​@무명-j7z무매력은 솔직히 에렌 원탑 아닌가? 반감 존나 들게하는 설정인데 주인공인데 ㅈㄴ보기싫음",
    "이게맞지\n진격거는 여운이 ㅈㄴ 강하게남고 귀칼은 정주행 완전 순식간에함",
    "진격거는 다본후에 현생에도 여운이 길게남는 애니고, 귀칼은 현생이 힘들어 애니는 뇌빼고 킬링타임으로 즐기고싶고, 도파민으로 즐기고싶은 애니임. 물론 진격거도 도파민 쩔긴함. 근데 약간 성인용이라 귀칼처럼 알록달록 반짝반짝 그림체는 아니라서 호불호타는거.",
    "천재냐?",
    "​@oriental319걍 글 보니깐 니가 반감자체를 ㅈㄴ 가지고 있네 그래놓고 뭔 평가를 함",
    "​@equalist.k7983 표현이 웃기네ㅋㅋㅋㅋㅋㅋ",
    "저는 체인소맨이요",
    "진격거 극우들이나 좋아하는 제국주의 결정론 쓰레기 드라마 ㅋㅋ",
    "​@bleahhhhh진격거 전개가 귀칼보다 빠르다는건.. 귀칼 보긴함?",
    "비유 ㅆㅅㅌㅊ",
    "귀칼은 신파100인데 이걸보고 좋다는건😅\n작화는 킹정ㅇㅇ",
    "진격거가 낫다느니 귀칼이 낫다느니 난리났네 ㅋㅋ 바보들인가\n강철의 연금술사가 최고인 게 당연하잖아",
    "다본 입장으로써 진격과 강철은 취향차이임",
    "진격거 귀칼이야기 하는데 굳이 강철 숟가락 올리지말고 침착맨보고 강연 보고 설명해달라고 하세요",
    "둘다 봤는데 강연금 너무 슴슴함",
    "주우재 오늘따라 댓글눈치 왤케봄ㅋㅋㅋㅋ개웃겨",
    "둘다 보면 되잖아?!",
    "아~~~ 댓글창에서 갈드컵 안했으면 좋겠다~~~",
    "썸넬부터 여길 투기장으로 만들생각인거 같은데ㅋㅋㅋㅋㅋ",
    "귀칼이 더 재밌음",
    "병건이 귀칼은 이악물고안보면서 귀칼로 조회수는 다 빨아먹네ㅋㅋㅋㅋ",
    "“상업 유튜버”",
    "솔직히 둘중에 더 잘만든 만화는 진격거긴해... 귀칼은 그냥 애니 작화가 좋은거지",
    "둘 다 봤고 스토리로 따지면 진격거 압승인데 액션씬은 귀칼이 진짜 재밋었음 걍 둘 다 서로 다른 분야에서 명작들이니 하품 오백번햇다 이러지좀 말앗으면",
    "진스퍼거들 오락용 귀칼에 부들거리면서 진격거 명작화 히는거 역겹농ㅋㅋ",
    "만화책은 진격거\n극장판은 귀칼\n애니는 또이또이",
    "이게맞다",
    "진격거 원작도 그닥\n얘도 애니화 되면서 수혜입은 작품들 중 하나임\n설명 더 쉽게 풀어주고 결말 약간 손봐서 완벽해짐ㄹㅇ",
    "​@칼보만진격 애니화전 1200만부\n권당 나루토보다 위\n귀칼 애니화전 300만부ㅋ",
    "걍 주우재 애니 취향이 분석적이지 않은 편인 거임 다른 영상에서 봤는데 주우재 스파패나 스킵과 로퍼 같은 거 좋아함 옴니버스나 일상물 같은 거 가볍게 보는,,\n침착맨은 mbti n에 웹툰작가라 엄청 분석적임 그래서 진격거 재밌게 볼 수 있었던 거고\n취향 차이임",
    "S와 N의 취향차이…?!",
    "여기 댓글중에서 가장 완벽한 설명인듯 ㅇㅇ\n그냥 취향차이지 ㅋㅋ",
    "ㄹㅇ 설정 파는거 좋아하는 사람한텐 진격거는 너무 재밌는 소비재임",
    "아니 근데 진격거 설정파는거 안좋아해도 존잼임 나도 헤비한거 안좋아하고 진격거 설정 좌표 유미르 이런거 반은 이해 아직도 못했는데 그냥 1-3기 조사병단뽕 라이너부리또반전 엘빈죽는거 등등 설정 몰라도 그냥 씹존잼임",
    "나s인데 진격거 좋아한다.",
    "걍 격거를 침 설명 보고나서 볼라니까 막 복잡해보이고 생각해서 볼라고하고 그래서 더 그런거같음\n7:00 뼈도 말핶잖음 아마 침이 귀칼도 보고 이 인물의 심리 이런거 ㅈㄴ설명해둿으면 보기 힘들엇을수도잇다고. \n진격거도 중간에 안 풀리는 부분때문에 중간가서야 좀 생각하게되는거지 아무것도 모르고 보면 1화때는 엥? 이게이렇게된다고?하면서 꿀ㅋ덕꿀떡 단순하게 넘어가는 내용임 뭐 딱히 특별할것도없고첨엔",
    "지능이 딸릴수록 귀칼조아함",
    "@Ansanladyㅡㅋㅋㅋㅋㅋㅋㅋㅋ 갈드컵 잘 여시네",
    "@bleahhhhh 그 설정들을 다 이해하고 보시면 더욱 더 재밌답니다~!",
    "⁠￼지능 높으면 진격거 좋아한다는 거임? 허구한 날 댓글에서 귀칼 까내리며 아무 이득도 없는 시간 버리는 지능 높으신 분들 집결하셨네",
    "@bleahhhhh ㅇㅈ 나도 걍 맨날 무지성양산형모에미소녀일상물 좋아하는데 진격거는 취향 안따지고 걍 ㅈㄴ재밌긔",
    "​@TTudu 귀칼은 짱구같이 재미로만 보는 애니니까~~~진격거 재미없다는 애들은 이해력이 딸려서 스토리이해 못해서그런거니까❤❤",
    "@Ansanlady 귀보다 짱구가 훨씬 명작임 ㄹㅇ",
    "​@Ansanlady 애니 본게 인생의 최고업적ㅋㅋㅋㅋ",
    "@TTudu 지능의 문제가 아니라... 선호의 문제라고요.... 애니 보면서 쉬기 / 애니 볼 때도 뜯어 보기 이 구분인데 이걸 모르네",
    "mbti로 따지면\nS는 시각적으로 화려한 걸 좋아해서 귀칼을 좋아할 확률이 높고\nN은 내용을 깊게 봐서 진격거를 좋아할 확률이 높음\n\n근데 사실 그딴 거 상관없이 취향차이임\n난 대문자 S인데 진격거 더 좋아함",
    "우재씨 아니다 싶으면 백스텝 밟는 능력은 진짜 일류임",
    "사회성이 높고 ,자기를 잘 아는게 보임 ㅋㅋ",
    "댓글창에 진쌤vs 칼쌤 투기장 열리겠네 ㅋㅋㅋ",
    "스토리 떡밥 회수는 진격거, 인간찬가 뽕맛은 귀칼인듯\r\n애니메이션 보면 진격거 입체기동 진짜 맛있게 뽑았고, 귀칼도 호흡 사용하는거 보면 장난아님\r\nㄹㅇ둘 다 잘만듬",
    "이게 맞지. 굳이 다른거 욕하면서 자기가 좋아하는거 내세우는거 보면 뺨싸대기 마려움",
    "ㄹㅇ 둘다 너무 좋다",
    "ㅇㅈ둘다 다른느낌임",
    "스토리 떡밥회수 역대 일본만화 goat vs 양산형 재미 만화 \n이게 어케 비교가 되냧ㅋㅋ",
    "@Ansll-d1b\n코드기어스 mk2 vs 블리치 mk2",
    "재미 자체로 보면 귀칼도 비빌만함",
    "​@계곡7코드기어스랑 다른 결인데 뭐라노 ㅋㅋㅋ 주인공이 흑화하면 다 코드기어스임? ㅋㅋ",
    "귀칼의 신파는 어떤 수준을 넘어서 대유쾌마운틴임",
    "귀컬 작가가 블리치 팬이라 비슷한게 많긴함",
    "c의 세계랑 좌표, 주인공에게 힘을 준 cc와 시조 유미르는 같은 노예 출신이면서 목적은 사랑과 관련 있다. 메인 두 명이 접촉을 해야 땅울림, 라그나뢰크가 가능하다. 주인공이 샤를과 지크를 제압하고 좌표랑 c의 세계에서 더 큰 힘을 얻었다.\n\n그리고 주인공들이 처음부터 메인으로 싸우는 놈들을 크게 증오함. 결말때 히로인들이 주인공을 회상하면서 끝났음. 그리고 주인공이 검에 죽으면서 양쪽 세계관 모두 전쟁이 잠시 멈추고 평화 시기를 가졌음\n\n어디서 발췌했는데 이정도면 걍 같은 작품이라고 봐도 무방함 ㅇㅇ",
    "​@계곡7블리치가 진자 귀칼에 비교될짬은 아닌데",
    "@Ansll-d1b 아오 진스퍼거",
    "@Ansll-d1b 스토리 떡밥회수 역대 일본만화 goat 이러고 있네 ㅋㅋㅋㅋㅋ 진짜 진스퍼거들 세뇌활동 무섭다",
    "​@Ansll-d1b 저는 귀멸의 칼날을 더 좋아하지만 자신이 좋아하는 애니만 \n재미있고 귀멸의칼날을 재미없다고 하는건 귀멸의 칼날 팬들을 존중하지 \n않는 것 이라고 생각해요.\n진격의 거인도 재미있지만\n귀멸의칼날 팬들도 존중 해주셨으면\n좋겠네요.",
    "인간찬가?\n죠죠미만 잡",
    "근데 둘다 에반게리온 미만잡이긴함",
    "씹덕들 굳이 귀칼 진격거 얘기하는 댓글에 죠죠 에반게리온 코드기어스 언급하는거 개웃기네...",
    "@Ansll-d1b  명작충들은 이게 문제임\n약간 작가가 명작병 걸리는거랑 같은맥락으로\n그냥 명작을 좋아하는 나에 심취해있음ㅇㅇ",
    "@Ansll-d1b존나 지가 좋아하는건 개명작이고 나머지는 똥작 취급하는 개B응신쉑ㅉ",
    "걍 둘 다 재밌게 보면 되는데 꼭 찐따들이 뭐가 더 재밌네 저게 더 낫네 그딴거에 비비지마라 이러면서 갈드컵 시동검 개초딩마냥ㅋㅋ",
    "​@Ansll-d1b진스퍼거들 진짜 ㅈㄴ 많네 ㅋㅋㅋㅋ",
    "쉽게보려면 귀칼 작품을 보려면 진거\n그리고 귀칼은 블리치랑 비교해야됨\n블리치랑 너무 비슷함",
    "블리치가 원조임 귀칼작가가 대놓고 블리치 좋아한다고 밝혔고",
    "레전드 갈드컵 on ㅋㅋㅋ",
    "솔직히 이야기하면 진격거에 한표.(귀칼은 귀살대 영입 시험이 너무 치명적인 단점임)",
    "먼저죽냐 나중에죽냐 차이임 ㅋㅋ 조사병단 생존 확률이 ㅋㅋㅋㅋ",
    "귀칼 작화(연출) 하나는 인정한다\n나머지는 진격거 압승",
    "지크예거 VS 상현 6",
    "저녁 설거지 다 뒤졌다 ㅋㅋㅋ",
    "승자는 둘다 본 나다",
    "이 애니들에 심취한 사람 특: 안 봤다고 말하면 \"이걸 안 봤다고..?\"라며 볼 때까지 계속 영업함 ㅋㅋㅋㅋㅋ",
    "애니 중에 내용 한 번 놓치면 이해가 안 되는 애니가 있고, 반대로 내용 조금 놓쳐도 대충 흐름 보고 이해가 되는 내용이 있는데\n그게 전자가 진격거고 후자가 귀칼인듯 그래서 진격거에 비해 귀칼이 더 대중화된 이유도 이런 차이이지 않을까\n애니를 평소에 안 보던 사람도 금새 빠져들 수 있는 재미",
    "짜피 진격거는 2번보는게 1번보는 꼴이라 다 이해됨..",
    "이번에 진격거 봤는데 너무재밌어서 귀칼도 보려고하는데 6화에서 도저히 넘어가지질 않는데 혹시 1기 안보고 2기부터 봐도 괜찮을까요...",
    "귀칼의 장점이자 단점. 뇌뻬고 즐길수 있음. 딥하지 않음",
    "@user-Wz61mg2pb2기가 더재밌어요 ㅋㅋㅋ 꼭보셈",
    "@user-Wz61mg2pb 1기는 19화만 보세요",
    "​@user-Wz61mg2pb1기 하이라이트만 보고 스킵해도 무방",
    "@user-Wz61mg2pb 사실 괜찮다고 생각합니다 ㅋㅋㅋ 전 2기가 훨씬 재미있었어요",
    "@user-Wz61mg2pb 1기는 설정 설명하는 거고 2기부터 재밌음 그래서 재미는 2기가 맞긴한데 설정 잘알려면 1기부터 보는게 좋긴하죠 6화 도저히 못넘기겠으면 11화부터 보셈 아님 15화부터 그럼 주요설정 알수있음 귀칼이 액션땜에 유명한건데 액션 개쩌는것도 11화부터 나옴",
    "⁠@itsghks12-e5p 너무 보고싶은데 자꾸 잠이와서... 답변 감사합니당..🥹",
    "@꾸르-g3k 감사합니당!!",
    "귀칼 다른건 몰라도 1기에 그 산에서 거미잡는 편이랑 무한열차, 유곽편, 합동강화훈련 마지막화는 꼭 봐야함 이거 말곤 굳이 볼필욘 없음",
    "​@user-Wz61mg2pb일단 진격거 같은 재미를 귀칼에서 찾으면 ㅈㄴ 실망할거임\n내가 그랬음",
    "ㄹㅇ귀칼은 그냥 액션신 작화 화려한 거 하나로 보는거지",
    "귀칼 = 요약본 최적화 애니임 그냥 요약판 보고 시즌마다 한두개 있는 레전드 작화만 쏙쏙 빼먹으면 됨",
    "​@user-Wz61mg2pbㄹㅇ 귀칼은 솔직히 2기 건너뛰고 봐도 큰 상관 없음 ㅋㅋ 합동 훈련도 건너뛰고 무한성 봐도 됨",
    "귀칼이 대중화 된 이유 \n진입장벽이 없다",
    "금세",
    "작품의 작품성을 중요시 한다 = 진격거 추천\n작품의 재미, 연출, 작화, 감동, 퀄리티를 중요시 한다 = 귀칼 추천",
    "@user-Wz61mg2pb귀칼은 1기 19회 꼭 봐야해요!!!!! 거기부터가 진정한 시작이에요!!",
    "⁠​⁠​⁠@SMLee-c7t진격 연출 작화 액션신 퀄리티 미쳤는데 뭐라노..",
    "​@SMLee-c7t사실 작품성이란게 연출, 작화, 스토리, 결말 등을 복합적으로 의미하는건데 진스퍼거들 작품성작품성  하면서 가스라이팅 하는 것도 좀 모르겠음",
    "⁠@Linglont상대적인거니깐.. 귀칼에 비하면 너무 열악하죠",
    "@SMLee-c7t이때싶 내려치기 ㄴㄴ 귀칼도 진격도 다 작화 연출 퀄리티 애니 중 탑급임",
    "둘다 ㅈㄴ 좋아하는 사람으로서 귀칼 진격거 둘다 사람을 한참동안 과몰입시켜서 둘다 내기준에선 개명작",
    "근데 귀칼이 더 잼남",
    "ㄹㅇ임 무한열차로 입문했는데 크게 이해안될 내용 없다보니 꿀잼",
    "친구가 귀칼 1등이라고 보자고 졸라서 봤는데 나는 이미 다 알고있어서 개극혐 노잼 유치뽕짝이였고 친구는 아예 이해가 안갔다함",
    "⁠@SMLee-c7t재미, 연출, 작화, 감동, 퀄리티 중에 이해 가는 건 작화밖에 없는데.. 신파가 취향에 맞는다면 감동까지는 알겠는데..",
    "⁠​⁠​⁠​⁠​⁠​⁠​⁠​⁠​⁠​⁠​⁠@이주리-k2b진정하세요.. 귀칼이 연출이 더 뛰어나다는 의견이 대다수라는 건 뭐 어떤 근거로 말하시는건지..\n보통 작화 원툴이라고 말하던데",
    "이건 맞음 무한성도 이전 시즌 하나도 안 봐도 대강 이해가 가능함 진격은 아니지",
    "@이주리-k2b 캄다운",
    "​@wodoclckfnreiw 니가 말한 요소 다 넣고 채점해봐도 진격거가 압승인데?\n귀칼 작화 빼면 뭐 더 있음?",
    "@이주리-k2b왤케 화남?? 진격 연출 작화 퀄리티 귀칼이랑 비교 안해도 애니중 탑 급인건 맞음 둘 다 개쩌는 건데 내려치기 오지네ㅋㅋㅋㅋ",
    "​@이주리-k2b 다른사람들 진스퍼거라하지만 지가 귀스퍼거인듯ㅋㅋㅋㅋㅋㅋ",
    "진스퍼거 귀민이들 서로 우월하다고 난리네 ㅋㅋ 그냥 팬덤 자체가 역한 투탑 애니",
    "​@nocturne287팩트는 욕하는 너가 더 역겹다는거~",
    "@user-Wz61mg2pb헐 님 저랑 똑같아요 몇 화부터 재밌어지는거냐구요",
    "@뇽안-d9l 저도 계속 졸려서 힘들었는데 2배속 틀어놓고 너무 이거에 집중하지않고 다른거 하면서 보니까 볼만했어요..! 2기부턴 극장판으로 2배속하니까 1시간컷이라 나름 볼만은 한데 아직까지 그정도는 아닌느낌..? 애기들 만화영화 생각하면 볼만해요ㅋㅋ",
    "귀칼은 진짜 보면 이해 걍 됨. 요약본+무한열차+그리고 이번에 무한성편 봤는데\n귀살대 vs 무잔+상현/하현 이랑 호흡 이거만 알면 보는데 충분함\n진격거는 좀 미리 봐야겠더라;;;",
    "@Linglont 진격거도 라스트어택으로 첫 극장판 입문했는데 액션신 진짜 존나지림... 처음에 땅울림도 그 위압감이 그대로 전해짐. 내가 수천억 들여서 만든 헐리웃 SF영화를 보는건가 싶을정도",
    "​@행복-u4k걍 첨봐도 다 이해함",
    "@SMLee-c7t 재미, 연출, 감동, 퀄리티가 어떻게 귀칼이냐 귀칼은 작화 딱 하나임",
    "@DB-kz6mi귀칼 600만 진격거 94만…",
    "뭐 재미 연출 다 떠나서 유치해서 하차...",
    "@SMLee-c7t 흥행은 물타기가 중요하지 작품성과 대중성은 별개임. 전형적인 껍데기 보고 속을 판단하는 사람이네",
    "​@user-Wz61mg2pb귀칼1기가 정말 중요합니다. 세계관과 캐릭터 및 서사의 틀을 잡고가는 시즌입니다. 꼭 봐야합니다.",
    "@user-Wz61mg2pb 귀칼은 1기 19화 부터가 진짜임... 저도 그냥 메이플하면서 시간 죽이는 용으로 보다가 1기 19화 보고 그냥 완전빠졋어요",
    "​@diygoy둘다 개재밌는데 자꾸 비교질함 ㅜ",
    "1기가 재밌는 건데ㅜㅜ​@뇽안-d9l",
    "곧 있으면 뜨거워질 투기장입니다",
    "그냥 편하게 보기 수월한건 귀칼이긴 해 ㅋㅋㅋ",
    "장르 취향 갈리는건 진격거\n그림체 취향갈리는건 귀칼인듯",
    "@editer-yy8elㅇㄱㄹㅇ 귀칼 걍 다른건 그럭저럭 괜찮은데 그림체때문에 자꾸 초중딩 만화같아서 몰입이떨어짐…인물이 좀 비율이 현실적이고 길쭉해야하는데 걍 딱 만화캐릭터같은 비율에 색이랑 모양도 형형색색이라 2기까지보고 도저히 못보겠어서 접음.. 임팩트 남는것도 없었음 젤 기억나는거 걍 1기1화랑 무한열차밖에 생각안남",
    "ㄹㅇ딱 무한열차까지가 재밌게 볼만하고 그 이후로 너무 뻔해짐 개그요소도 너무 유치하고 스토리 부실한걸 유포터블이 미친 작화 하나로 하드캐리한 게 말이 안됨",
    "그치 생각 없이 봐도 되는 내용들뿐이고",
    "작품성은 진격거가 확실히 높고 귀칼은 가볍게 재미 추구로 보기 좋음 난 다 재밌던데",
    "확실히 진격이 어려움 대신 다회차가 ㅈㄴ 재밌음\n\n귀칼은 뇌빼고 봐도 보는 맛이 지림",
    "진격거 초반 고트 VS 귀칼 후반 고트",
    "귀칼이 유치한 부분이 확실히 있긴 한데 전투씬이 미쳤음ㅋㅋㅋㅋ",
    "@shinokim1477ㅇㅈ 그래서 진격거는 처음에 딱 몰입 못하면 진입장벽이 좀 있는듯",
    "@shinokim1477ㄹㅇ이게맞음 진격거는 떡밥도 많고 세계관 자체도 이해하기 어려워서 다회차 했을 때가 진짜 짜릿하고 재밌음 혼자 떡밥 회수하면서 아 그래서 그때 얘가..!! 하는 그 쾌감이 미침 그에 반해 귀칼은 세계관을 이해하고 말고 할 게 없는 데다가 액션씬 고트라 편하게 쉬면서 보기 좋음",
    "근데 진격거도 4기에만 진지하지, 1~3기는 순수재미 도파민 고트인데ㅋㅋㅋ 매화 지루할틈이 없잖여",
    "@daslkwoidl 반대 아님?? 귀칼 후반은 욕 좀 많이 먹지않나",
    "​@user-mg1cu9os9m귀칼은 솔직히 작화 때매 보는건데 무한성에서 도우마,3기에서 한텐구가 공격할때 3d넣는건 쫌 그렇더라 그리고 쓸때도 없는 엑스트라 혈귀 회상 세탁으로 분량 잡아먹는것도 그렇고.....",
    "​@daslkwoidl귀칼 후반은 진짜 개조트인데 ㅋㅋ",
    "귀칼이야말로 무한열차까지만 ㄱㅊ지 그 이후로는 갈수록 설정이나 세계관 ㅈㄴ부실한데ㅋㅋㅋㅋㅋㅋㅋㅋ",
    "귀칼은 애니를 미치게 만든거고 스토리 자체는 진격겨랑 못비비지..",
    "​@daslkwoidl 반대 아님? 진격거는 후반이 고튼데 귀칼은 초반이 고트 아니었나",
    "진격거는 방장 말대로 이유식 떠먹듯이 시즌2까지 잘 보다가 3 파트 1에서 갑자기 뇌에 과부하옴...",
    "@MUSH2P그래서 여러번 볼수록 디테일이 눈이 들어옴…",
    "갠적으로 귀칼이 보기 편해서 좋았음. 에렌 사춘기모드 너무 답답",
    "근데 진격거는 또 좀 다크해서 불호인 사람도 있을듯 가볍게 보기는 어려운 작품",
    "​@daslkwoidl뭔소리냐 무잔 평타싸개 엔딩으로 개조트인데ㅋ",
    "@daslkwoidl 중반부터 후반까지 욕 뒤지게 먹음",
    "근데 귀칼이 후반고트 진격거 초반이 고트라는건\n걍 둘다안본거아님?ㅋㅋㅋ",
    "@달래-d4m원작 대부분의 분량이 과거회상이라 어쩔수가없음..",
    "진격거 이해 안하고 가볍게 봐도 순수 도파민 고트임",
    "약물의 칼날",
    "@일요일-l6l 애니 잘 안 보는 일반인 기준으론 진격거는 무거운 분위기에 진입장벽있고 귀칼은 유치함에 진입장벽이 있음 ㅋㅋ",
    "@swyoo1031 근데 소년만화가 원래 유치하니까 그냥 당연히 유치하겠지 생각하고 봤었음",
    "귀칼은 뽕맛이 미침 ㅋㅋ",
    "작품성이고 뭐고 요리이치와 코쿠시보 이야기는 진짜 훌륭함 .. 왠만한 소설 한편으로 나와도 될 정도로 문학적이라고 생각함. 쌍둥이 형제의 애증이 담긴 이야기가 말도 안되고 어처구니 없는 프리츠왕과 시조 유미르 이야기보다 훨씬 문학적이고 공감됨",
    "​@user-ow6rh1qt3s환락의거리 ㅈㄴ 잼던데",
    "@Wahtah-k9n코쿠시보 서사는 진짜 완성도 높죠 대사도 문학적으로 정말 잘 씁니다",
    "@ttrrreeww진격거도 갠적으로 후반 별로라 생각 함 ㅋㅋㅋ 인류의 80을 멸살시킨 한 민족의 시조 유미르는 바보같은 노예근성을 가진 가정 폭력의 피해자였다. 도대체 뭐 어쩌라는거 ㅋㅋ 지크의 민족 자살도 너무 갔고; 어이가 없었음..내가 너무 T적인 사고를 가졌는지 모르겠지만 지독하게 또라이같은 발상 어디에 감동을 받아야 하는지 무엇을 느껴야 하는지 모르겠음.. 그 후손들의 지독한 운명이 불쌍하단건 알겠음 ㅋㅋㅋ",
    "​@daslkwoidl고트 뜻을 잘못 알고 있는거 아님?",
    "⁠@swyoo1031전투신은 유포가 다한거고 무슨 귀칼 전투신이 좋다는거임ㅋㅋㅋㅋ",
    "진격거 탈주하는 사람들 특이 4기임\n세계관 넓어지면서 방대한 정보가 들어오는데 이게 지루할수도 있다고 생각함\n귀칼은 애니보는맛에 보는거고",
    "@dae2582애니 말하는 건데... 왜 화가 나신거죠..?😅",
    "진격은 1화부터 파이널까지 3번돌려봄\n귀칼은 탄지로 \"생각해라 생각해라\" + 땍땍 거리는거 성우 맘에안들었지만 1번은 다봣음 \n그냥 딱 1번보는 킬링타임용으로 충분함 \n어딜 진격에 비비노 강연금이랑 동급 아니면 그이상인대",
    "​@daslkwoidl진격거는 후반부가 레전드인거 아님?",
    "작품의 철학을 중요시 한다 = 진격거 추천\n작품의 재미, 연출, 작화, 감동, 퀄리티를 중요시 한다 = 귀칼 추천",
    "요리이치 코쿠시보 서사 개쩌는데 아카자~코쿠시보가 goat 맞지 않냐?  \n개인적으로 중후반부에 서사가 걍 미쳤던데",
    "​@전부다봉쇄\n좋긴 했는데 전체 만화 중에서도 손에 꼽히는 독보적인 서사까지는 아닌거 같은데",
    "나도 진격거 좋아하긴 한데 유미르 <--얘는  미친년임. 도무지 공감이 안됨 미카사가 어떻게 성불시켯는지도 아직도 의문임\n 에렌은 이중인격같음 죄책감 ㅈㄴ 느끼다가 4기 2쿨 마지막화에서는 모두 없앨꺼다 이러고...",
    "진격거 마지막화 오지게 까이던건 다들 잊었나보네 진짜 당시에 만갤을 위시한 모든 커뮤가 다동단결해서 패던 수준이었는ㄷㅋㅋㅋㅋ",
    "둘 다 명작임",
    "@betalorange6729 ㄹㅇㅋㅋ",
    "​@daslkwoidl귀칼 후반 조트임",
    "@전부다봉쇄요리이치 코쿠시보 서사 인정 .. 아카자는 개인적으로 다소 유치하다고 생각했음 코쿠시보가 압승임",
    "@betalorange6729진격거 마지막 왜케 미화 됬냐 진짜로... 시조 유미르 프리츠왕 나오고나서도 뇌절이었음 .. 시조들 수준이 진짜 처참 하다.. 기생충 감염도 오지고 ..",
    "​@Wahtah-k9n 복붙하는 정성은 ㅇㅈ이지만 어쩔수없이 고트는 진격거임ㅋㅋㅋㅋㅋㅋ",
    "​@betalorange6729ㄹㅇ 난 이거 보고 아 진격 결말 ㅈ박았나 보다 했는데 갑자기 몇 년 지나서 명작이 맞다고 하는 거 듣고 의아함",
    "귀칼은 그냥 생각없이 보기엔 최고 진격거는 좀 더 깊은 듯",
    "진격거는 에반게리온 같은거임 설정 이것저것 써서 겉만 보면 대단해보이는데 뜯어보면 유치함 ㅋㅋㅋ",
    "@gojol-satoru 별 줫같은 소리하고 앉았네.\n귀칼이던 진격거던 결국 판타지, 즉 세계관을 얼마나 짜임새있게 설정하냐가 몰입도의 차이를 만드는건데\n귀칼은 설정 붕괴 범벅임 ㅋㅋㅋㅋ 그냥 뇌빼고 보는 작품을 에반게리온, 진격거에 비비는게 참 ㅋㅋ",
    "다 본 사람으로서 앙딱정 진격거는 인류의 명작이고 귀칼은 초중딩용 킬링타임 소년만화(원래 초딩용인데 인심 써서 중딩도 ㅇㅋ) 진지하게 귀칼 이런게 명작이고 작품성이 높다고 생각하는 사람은, \"아 내가 맛없는 음식도 맛있게 느끼는 막입을 타고난 행운아구나\" 생각하고 인생 즐기면 됨(솔직히 부러움 님들이 인생의 승리자임) 단, 다른 사람들한테 자꾸 미슐랭 쓰리스타라고 우기면 안 되는 거임. 엄연히 그레이드가 존재한다.",
    "​@thororo-j4n어우 진스퍼거야 진격이 인류의 뭐?? ㅋㅋㅋㅋ 부끄럽다 진짜 ㅋㅋㅋㅋㅋ",
    "귀칼은 킬링타임용입니다…",
    "아니 진격거랑 귀칼이랑 비교를해? 귀칼이 어딜 비벼 지금",
    "그 말 당장 취소해",
    "난 귀칼이 재밌음!\n진거 보다가 하차함",
    "진격거랑 귀칼은 서로 좋아하는 포인트가 다름\n물론 비슷한 포인트도 있긴 함\n악당에게도 서사를 부여해준다는 거\n그리고 그게 공감이 되기도 한다는 거\n\n근데 귀칼의 혈귀들은 불쌍해서 감정적으로 이입하는 게 되게 크고\n진격거의 악당들은 이성적으로 이해는 되는 쪽에 가까움. 안타깝다. 그 정도.\n(감정적 공감과 이성적 공감 중 어느 쪽에 더 비중이 있는가에 대한 얘기입니다.)\n\n1. 와 저 혈귀들한테 저런 안타까운 사정이 있었구나... 너무 불쌍해 주인공도 불쌍하고, 혈귀들도 불쌍해  <- 이게 좋은 사람과\n2. 현실적으로 프록이나 마가트, 가비의 행동은 이해가 가.. 근데 여전히 싫어. 재수 없고, 용서할 건덕지가 크지 않아. 심지어 굳이 용서를 해야 하는 것도 아니야.\n나쁜 짓은 나쁜 짓으로 그냥 둠. 그러니까 감정적으로 과하게 몰입하게 두지 않을 거라는 작가의 의지마저 느껴지는 순간들이 좋은 사람이 있는 거죠\n\n솔직히 라이너가 받은 가정 학대와 세뇌? 어쩔 수 없는 거긴 해. 어린 애가 무슨 수로 그걸 견뎌. 안타깝지. 하지만 거기서 끝ㅋㅋ\n반대로 혈귀들 사정은 너무너무너무 안타깝고 불쌍하고 적나라해서 대놓고 감정 이입하라고 하는 애들이 많음ㅋㅋㅋㅋㅋㅋ\n\n귀칼 \"불쌍하지? 공감해라. 그리고 울어라.\"\n진격거 \"안타깝지? 이해해라. 그리고 생각해 봐라.\"\n\n고런 차이? 정도를 생각해 보았습니다",
    "8:50 미쳤나 진짜 ㅋㅋㅋㅋㅋ",
    "귀멸의칼날 너무 유치함",
    "우재 너무 재밌엄",
    "귀칼이 작화 액션이 지리긴 하지만 난 개인적으로는 그 부분 마저도 입체기동장치가 더 멋있게 느껴짐 ㅋㅋ\n그리고 곱씹어서 보는게 아니라 그냥 대충봐도 맛있게 씹히는게 많음ㅋㅋ",
    "액션만 보면 진격거도 밀리지 않을 정도로 화려함",
    "씹 개추여ㅋ",
    "귀멸의 칼날 = 작화 최고\n진격거 = 액션, 스토리 최고",
    "귀칼에서 제일 잘뽑혔다고 생각한 전투씬이 텐겐vs규타로씬인데 그거 봤을때보다 내갑얘초, 라이너 천지전때 도파민이 더 컸었던 거 같음",
    "​@arnshutain 애초에 진격 액션이 더 잘 만듦 4기 제외히면",
    "@아아-e6k1s텐겐 규타로보다 이번 무한성이 더 잘뽑히지 않음?",
    "실제로 일본에서도 진격 작화를 귀칼 작화보다 더 높게 평가하는 사람 많음",
    "​@한준혁-b3u4기 후반 때는 웬만한 123기 액션만쿰 하는데",
    "ㅇㅈ진격거가 그래도 초반엔 그냥 다 떠먹여줘서 몰입하게 해준다음에 곱씹을만한 꺼리를 주는겆",
    "개인적으로 이런 갈드컵 컨텐츠는 안했으면좋겠어요",
    "결국 진격거vs 귀칼이 아니라 뼈우재 vs 젠이츠인게 개빡침",
    "책도 한권만 읽은 사람이 제일 무섭다고하더니",
    "둘다 안 본 사람",
    "귀칼은 만화책보다 애니를 이악물고 평균 애니치 작화를 넘어서 만든거라서... 보통은 만화 표현을 애니가 잘 못쫓아갔었는데 귀칼이 너무 잘보여줘서 작화보는 눈을 너무 높게 만들어준거 같고 작화가 이제 너무 평범하면 보기가 쉽지않아 스토리가 좋아도 작화가 신경쓰임 😢",
    "진쌤들... 니들이 만든 괴물이다😂😂",
    "주우재 까는게 아니라 침착맨이 감상회를 진짜 기깔나게 잘하는거였네 ㅋㅋ 재밌게 얘기를 잘 하는게 걍 재능임 재능 ㅋㅋㅋ",
    "이사람 잘보면 말빨로뜬거임\n첨엔 개소리만 하는줄알았는데\n개소리속에 철학이 담겨있음",
    "온갖 창작물에 쓰인 삼국지도 맛깔나게 설명해서 6시간 짜리 설명회가 2000만회가 넘었으니 ㅋㅋㅋ",
    "​@user-nt2lj5nl5r탑오브탑 역대고트",
    "+웹툰작가라 표현력도 풍부하고 전문분야임",
    "외적으로는 공부는 물론 집중도 못하게 생기셨는데\n굉장히 스마트하심\n정승제 생선도 인정하셨듯이\n엄청난 반전미",
    "침착맨 설명회는 한국에서 걍 탑티어임 주펄정도아니면 비빌수있는 사람이없음 ㅋㅋ",
    "거의 아트의 경지",
    "@horimlee-p6p와 이댓글 보고 봤는데 2500만이네..ㄷㄷㄷㄷ",
    "애초에 즉석에서 그 방대한 이야기를 몇십분동안 이해되게 설명하는거부터가 미친거지",
    "삼국지 설명회만 봐도 예능과 교양의 완벽한 밸런스임",
    "삼국지는 ㄹㅇ 쩌는게 그 지루하고 현학적인 삼국지 초반부를 '옜날옜날에 한나라가 있었어요 무슨 나라인지 알게 뭐야' 한마디로 정리해버림",
    "원래 썰 잘푸는애들 그거 진짜 재능임 ㅋㅋㅋㅋㅋㅋ",
    "댓글에 씹덕들 신났네",
    "둘 다 봤지만 이번 무한성편 극장판만으로도 귀칼은 볼 가치가 충분하다",
    "무한성으로 그냥 다 압살함",
    "ㄹㅇ 진격거만큼은 안되지만 재미는 있음 심오한 거 안좋아하는 사람들이나 가볍게 볼만한 걸로 좋음 망작이라는 평가도 많던데 그정도는 아님.. 원작은 좀 처참하긴 하지만",
    "@Maramaratlqk ㄹㅇ 진격거보다 재밌는듯",
    "​@Maramaratlqk 원작 처참한건 진격거도 마찬가지라 그냥 즐기면 됨",
    "​@user-dz9ck4fu5y?",
    "​@Maramaratlqk원작 반점 기유 전투씬은 한장도 아닌 단 한컷이다",
    "​@user-dz9ck4fu5y작화는 초반 제외하면 괜찮지않나",
    "​@user-dz9ck4fu5y 진격거는 그림이 처참한거고 귀칼은 스토리가 처참한건데 날조를 하네 ㄷㄷ",
    "@user-nuyvzjkzala 하여튼 둘 다 처참하잖아 한잔해~",
    "⁠@user-dz9ck4fu5y귀칼 원작이 진격거 원작에다가 어떻게 비빔?ㅋㅋㅋ 귀칼 팬들 생각해서 저렇게 말해준거지 귀칼은 액션만 좋고 내용도 깊이 없는데 유포터불이 멱살 잡고 살린거지.. 내용상으로 비교하면 비교 하는 것 자체가 진격거한체 실례될 정도임 ㅋㅌ",
    "나는 둘 다 봤지만 (올해 입문함) 굳이 둘 중 하나 추천하면 귀칼 승. 일단 무한성편이 ㄹㅇ 극장에서 볼만한 가치가 있고, 호흡의 효과 눈뽕이 진짜 오짐. 중고딩들이 ~의 호흡! 하면서 유행타기도 딱좋고, 내용 입문하기도 좋음.",
    "@Maramaratlqk ㅋㅋㅋㅋㅋ진격거 엄마 납셨네",
    "@행복-u4kㄹㅇ로..? 솔직히 귀칼 ㅈㄴ 오글거리고 내용도 끊겨있는 느낌에다 타마요 4종 약이랑 무잔 ㅌㅌ 는 개 짜쳤음.. 잼민시절 진격거가 귀칼보다 작품성 높다는 댓글보고 개빡쳣는데 다시 보니까 귀칼의 진격거의 반만큼도 재미가 없다는 걸 깨닫..ㅇㅇ",
    "​@user-nuyvzjkzala 스토리가 처참하다는 말은 안적혀있는데 헛것보임?ㅋㅋㅋ",
    "​@qidhdddwd6737 국어 9등급 ㅎㅇ",
    "@행복-u4k별로…",
    "​@user-nuyvzjkzala진스퍼거들 바퀴벌레마냥 몰려오네 고마워 히틀러 + ntr 엔딩 내놓고 패악질은ㅋㅋ 무한성에 개같이 따잇 당했으면 좀 적당히 해야지",
    "어느정도 동감하는 부분이 있음 진격거 진짜 진짜 얘기를 많이 들었는데, 언젠가 봐야지 하고만 생각하고 있다가 침착맨 리뷰를 보게되었고 거기서 이부분이 여기서 이어지고 이것이 후에보니까 이런거였고 이생각을 해보면 이런게 아닐까? 하면서 시즌1-2 를 막 아울러서 앞에갔다가 뒤에갔다가 이야기를 엮어서 설명하는 후기를 보다가.. 난 퇴근하고 게임하면서 옆에 틀어놓고 곁눈질로 볼건데 저거 디테일 저렇게 챙겨서 볼수있을까? 싶어서 아직도 시작을 못함 제대로 볼수있을때 보려고",
    "adhd식 시청법 레전드네 ㅋㅋㅋ 그런식이면 걍 다 보지 마라",
    "도파민 디톡스 좀 해야할듯 좀 더 가면 adhd 검사 해야할 수준임;;",
    "ㅈㄴ정신사나울거 같은데 게임을하든지 애니를보든지 하나만해라",
    "ㅋㅋㅋㅋㅋㅋㅋㅋ님은 그냥 유튜브 리뷰로 보는게 차라리 나을듯",
    "귀멸의 칼날은 그냥 스낵이지 ㅋㅋ",
    "왜 뒤에 크로마키가 있는것처럼 느껴지지?",
    "배댓 내리자 둘다 본 사람으로서 귀칼 > 진격거 잖아 ㅋㅋ",
    "우재쿤 너무 좋다",
    "이런거 좋아❤",
    "내일 둥이 산책은 이거다 뒤졌다 산책 딱대 ㅋㅋ",
    "뼈우재 오늘 영상 유독 리바이센조같네 (기아상태 리바이같다는 말)",
    "센조는 뭐임?",
    "리바이 헤이쵸를 센조라고 발음한건가",
    "아존웃",
    "리바이 센조이?!",
    "리바이 선장 바다로 가다",
    "진격거는 영화개봉 해도 관객 안나옴 마블같은 만화",
    "더 라스트 어택이 메가박스 단독개봉+ 애니 재탕인데도 90만으로 흥행 했는데 뭔개소리 ㅋㅋ",
    "진격거는 애니재탕이잖아요 ㅋㅋ 제 주변인도 진격거 엄청팬인데 극장판은 그냥 짜집기 내용이라서 안갔어요. 저도포함해서 ㅋㅋ",
    "관객수도르는 너무억까잖아...\n1년반전에 결말 나온 2편 붙여서 개봉한거랑\ntva 애니 다음편을 영화로 새로 개봉한거랑 비교하냐..",
    "일반인입장에서 둘다 재밌는데 누가 더 낫다느니 줄세우기 하는거보면 진짜 찐 육수 씹덕냄새 개쎄게 올라옴 ㅋㅋㅋ",
    "귀칼은 진짜 쑥쑥들어감",
    "귀칼설명회 제발 해주면안되냐고 ㅜㅜㅜ제바알 ㅜㅜㅜㅜㅜㅜㅜㅜ",
    "우재야 이건 솔직히 졌다",
    "진격의 거인 안본눈 삽니다. 이제 다른 애니는 어떻게 보라고... 절대 악 절대적은 없다.",
    "기동전사 건담 보시면 됩니다~",
    "​@TY30546그래볼까요~~? 감사합니다~",
    "보다가 절반은 졸았는데 사실?",
    "진쌤들의 근들근들 근들임",
    "​@칼보만 근들갑 거르고 진짜 진격거보다 재밌는 애니 좀 추천해주셈. 매화 도파민이 있되 마지막에는 생각할 여지가 많아야 함. 작화도 이쁘고 브금도 좋았으면 좋겠음. 억지 웃음코드 없어야 함(중요). 단다단은 6화였나 7화 빼고 진짜 개노잼이었고 체인소맨은 원작이 더 재밌어서 애니는 실망스러웠음. 물론 이번에 레제편 보러 갈거긴 하지만...",
    "​@박수연-r9o기생수 ㄱㄱ",
    "진격거 재밌다는 사람들 왤케 꼴깝 떠는거 같지..? 정작 뭐가, 왜, 어떻게 재밌냐고 설명해보라 하면 어버버 할듯",
    "​@hantang-huluhulu ㄱㅅㄱㅅ 24화짜리 맞죠? 라프텔 진격거 다 보고 해지해서 이제 없는데 넷플릭스로 봐도 무관할까요?",
    "@SMLee-c7t왜 이리 화남 본인들이 엄청 좋아서 호들갑 좀 떨겠다는데.....? 그런 정도로 불편한 사소한 일들은 넘기시면 됩니다 😇",
    "@콩쥐일일그걸 왜 남들 눈살 찌푸려질 정도로 떠냐는 거지요. 진쌤들 근들갑은 알아줘야함",
    "​@박수연-r9o헌터x헌터",
    "​@SMLee-c7t 얘도 댓글마다있네 ㅋㅋㅋ",
    "그럼 진격거가 베낀 코드기아스 보셈",
    "⁠@betalorange6729 누가 좋아하는 작품으로 좀 과하게 주접 떤다고 자기 얘기도 아닌데 눈살 찌푸리기까지 하시는 분들이 있다면 그건 그 분들이 불편충일 가능성이 높아 보입니다... 더군다나 소수가 호들갑 떠는 거도 아니고 오히려 그런 분들이 많은 거면 아 다수가 저 정도로 생각할 정도면 그럴 수도 있겠구나 이런 생각을 하시는 게 맞지 않을까요",
    "⁠@콩쥐일일여기 주인장 말마따나\n인터넷은 공공재인데 남들 다보는 곳에서 주접 심하게 떨면 충분히 보기싫은거 아닐까요.. 진격만 관련된 커뮤면 충분히 이해하는데",
    "​​@betalorange6729저정도는 눈살 전혀 안찌푸려지는데?ㅋㅋ",
    "​@user-dz9ck4fu5y 코드기어스 메모",
    "@betalorange6729 도대체 “ 진격거 보고 다른 거 못 보겠다 ” 정도로 말하는 게 어떻게 뭐 공공재에서 이런 말을 하는 건 보기 불편하다라고 댓글을 다실 만큼 불편하게 느끼시는 걸까요...? 댓글 기록들 보니까 그냥 진격거 좋아하는 팬덤을 싫어하셔서 유독 그렇게 느끼시는 것 같아요... ㅎㅎ",
    "​@SMLee-c7t안보고 입터는 귀칼충 레전드네 1기 정체모를 거인부터 재미요소인데 😂😂",
    "@인천유나이티드-j8n진격거 끝까지 다봤어~ 그정도 아니니깐 제발 호들갑좀 떨지마 진스퍼거야~",
    "​@SMLee-c7t그정도 맞으니 애들이 호들갑 떨지 걍 졸면서 본 애가 다봤대 ㅋㅋㅋ",
    "​@박수연-r9o강연금",
    "나 안봄..",
    "​@박수연-r9o 애니만 보시는게 아니라면 만화 아인 은 어떠신가요? 철학이나 스토리, 캐릭터, 개연성, 액션 등 진격거와 구조적으로 비슷하다고 생각되는 부분도 조금 있어서 진격거 좋아하신다면 한번쯤 보셔도 괜찮을거라고 생각합니다!",
    "​@fueveiegdvwij28gw 선생님 강연금 진격거가 인생최고임니다 아인이란게 제목 일까요?",
    "​@Kingjungho 제 답글이 보이시나 모르겠네요. 만화 제목이 아인 맞습니다! 정말 재밌는 만화지만 찍먹해 보시려거든 6화(2권시작)까지 보시고 결정해주실수 있나요?",
    "​@fueveiegdvwij28gw 만화카페가서 한번 봐야겠네요 ㅋㅋ",
    "귀칼은 보면 맘아파요",
    "침하",
    "둘 다 봤고 귀칼도 참 재밌지만 그래도 진격거ㅋㅋㅋ 스토리충이라 진격거라고 하기엔 진격거도 액션작화 좋음ㅜㅜ 근데 진격거는 좀 작정하고 봐야하고 귀칼은 자주 다시 볼 수 있을 거 같음ㅋㅋㅋ",
    "ㅇㅇ실제로 그러는 중. 진격거는 보면 후유증 남아서 그것도 감당하고 봐야함. 쉽게 못봨ㅋㅋ 귀칼은 그냥 쉽게쉽게 볼 수 있음.",
    "나도 둘 다 봤는데 진격거는 보다가 재미없어서 안보긴 했음 귀칼은 걍 재밌었고",
    "난 오히려 귀칼이 한 번만 보기 딱 좋고 좀 유치한 면이 있어서 다회차가 힘들고\n진격거가 계속 봐도 재밌었던 것 같어융",
    "전투씬 연출 빼고 거의 모든 부분이 진격거 우세인데 그렇다고 진격거 전투씬이 안 좋은 것도 아니라 진격거쪽에 손이 가긴 함",
    "​@안녕하세요-i9맞아요~ 놓쳤던 부분 곱씹어 보는맛이 있음",
    "진격거 만화로 한 화 한 화 나올 때마다 본 사람 입장에선 후반부 스토리는 불호엿음...진격거도 처음엔 결말 논란 많았으니까...근데 애니로 쭉 보니까 재밌긴하더라",
    "​​@jamin-koo 실제로 원작완결은 평이 안좋았음. 진격거가 그동한 쌓은게 있어서 그런지 더 그랬음. 어느 나라건 본토는 모르겠지만 히틀러밈도 외국에서 나온거고 아직까지 결말이 호불호가 갈림. 찐코어팬들 사이에서 여러 의견이 나왔는데 결말만 조졌다도 있고 갑자기 에렌 죽이기 미션 클리어 되고\n마지막에 사실 에렌은 우리를 위해... 식 신파 되가지고 의견이 아직도 팬덤 사이에서 갈리는 결말임",
    "​​@jamin-koo 그래서 이 말까지 나왔음 망작은 아니고 그래도 수작이다 진격거가 그동안 쌓은게 있어서 기대치가 너무 높은 나머지 망작처럼 느껴질수있지만 그래도 수작이다 이런 다행히 애니로 정상화 됐지",
    "@HSd-v7l 결말이 불호였긴 해도 초반에 코즈믹 호러로 흥미진진 대작 분위기 풍기다가 고꾸라지는 만화가 대부분인 상황에 진격거처럼 10년 연재했는데 결말 깔끔하게 냈다는 점만해도 충분히 명작반열이긴해요",
    "진격거는 끝까지 다봤는데 1기1화 말고는 그냥 순수하게 재미가 없던데;; 온갖 철학적인 척, 스토리 완성도 깊은 척은 다하는데 좀만 생각해보면 그냥 다 뻘소리임 ㅋㅋ",
    "​@SMLee-c7t댓글 목록 보니 그냥 무지성으로 까고 있네 ㅋㅋㅋㅋ 진격거가 1화 이후로 재미없으면 귀칼 초반은 어떻게 버티고 봤을까~~ㅋㅋㅋ",
    "@minjae2510진스퍼거 또 발작일으키네~",
    "​@SMLee-c7t팩트잖아~~ 반박해볼래~~?",
    "근데 난 만화책 살려고 하면 귀칼 살듯...진격거 만화책은 ㄹㅇ 못 보겟다라 애들 얼굴이 애니랑 너무 다름",
    "​@SMLee-c7t니도 발작일으키고 있자낰ㅋㅋㅋㅋㅋㅋ",
    "​@SMLee-c7t뻘소리는 탄지로 설명충행동을 보고 쓰는 단어에요",
    "​@SMLee-c7t댓글 목록 그냥 레전드네...",
    "@SMLee-c7t 나랑 진격거 얘기할래~~?",
    "@오예-f9t 철학충 왔노",
    "@JWH-z2s 귀충이 하이욤~",
    "@오예-f9t 나 귀칼은 안봤는데 ㅄ아 진스퍼거충들 ㄹㅇ 자궁펀치 마려움",
    "@JWH-z2s 안보길 뭘 안봐ㅋㅋㅋㅋ댓글 쓴거 보면 누구보다 얄심히 본거 같구만",
    "@오예-f9t ?내 댓글에 귀칼 봤다는 내용 없는데 난독이냐 ㅋㅋㅋㅋㅋ 진스퍼거 애들은 능지는 떨어지는데 같잖은 선민의식이 있긴 해",
    "@오예-f9t 너같은 십덕들 말하고 다니는 꼬라지가 역겨워서 한마디 하는거임",
    "⁠@JWH-z2s 너가 쓰고 지운 댓글 다 봤다~~글고 댓글 쓴 목록 볼 수 있는 것도 모르는거 보니까 애기네ㅋㅋㅋ",
    "가라 침지로!!!",
    "둘다 재밌는건 팩트",
    "마레를 잊은 민족에게 미래란 없다",
    "이건 진격거지만\n여캐는 네즈코가 좋아요",
    "사무라이 풍 만화랑 진격거랑 비교가 불가다. 솔직히 귀칼 원작은 솔직히 그냥저냥인데 스튜디오 잘만나서 흥행한거지 ㅋㅋㅋㅋ",
    "그니까 그 스튜디오에서 만든 결과물이 워낙 뛰어나니까 그런거죠 뭐, 그리고 기본적으로 별로인 스토리도 아니고 단순하게 잘 짠 소년만화 스토리다 보니 대중성도 챙기게 된거고,\n스튜디오가 전작들도 작화미치게 뽑아놨었는데 대중성은 없는 작품이라 일반인분들 귀에까진 닿지 못했었거든용",
    "스토리가 너무 단순하고 뻔한데다 설정 붕괴도 많고 여러가지로 작가역량의 한계가 좀 보이던데? 후반갈수록 뭔가 급하게 대충 끝내버린 느낌이라 ㅈㄴ아쉬움",
    "주우재 채팅창 반응 맛있네 ㅋㅋㅋㅋ",
    "짱구는 못말려>>>>>포켓몬스터>>>>귀칼>>>진격거, 드래곤볼\n반박 안받음",
    "ㅋㅋㅋㅋ",
    "귀평 ㅋㅋㅋ",
    "내용보고 소름 돋는 애니 vs 그저 시원한 눈뽕   \n상업영화랑 예술영화 차이",
    "귀칼은 스토리라 할만한게 없음...",
    "ㄹㅇ",
    "애니가 해봤자지 뭘 ㅋㅋㅋㅋ 책같은줄 아네 ㅋㅋㅋ",
    "아오 진격거도 걍 눈뽕 상업 스토리야",
    "신격화 ㄴㄴ 둘다 재밌는데 뭐가 그렇게 긁혔냐 ㅋㅋㅋ",
    "@인생은즐겁게-f9m 안 본놈1",
    "난 쉽고 눈뽕 상업영화 좋아해서 무한성 남양주돌비시네마 2번 용산포디 1번 고덕강일 1번 총4번 보고 진격거는 마레나오고 접었는데 ㅎㅎ.. 귀칼 욕할려고 한거 아닌디 ㅋㅋ",
    "@jjankkaedie진격거만 본놈1",
    "진격거 신격화좀 그만해 ㅋㅋㅋ 시조 유미르 답답한 노예근성에 기생충 감염으로 거인되는 설정이 뭐가 대단하다고.. 거인들의 공격은 사실 인간과 민족의 싸움이었다? 그것도 다 에반게리온이 짱이고 강연금보다 스토리나 인물 설정도 별로임 ㅋㅋㅋㅋ",
    "아오 진스퍼거들 꼴깝은 그냥 레전드네 ㅋㅋ",
    "얘들아 솔직히 진격거나 귀칼이나 에바나 중2병 스토리야..ㅋㅋㅋㅋㅋㅋ",
    "​@안녕하세오-j7x 아니야 진짜 6화까지만 한번 봐바. 책보다 더 재밌고 짜임새 있어",
    "아오 막화 나오던 당시에 히틀러 대입하면서 존너게 까인게 진격거인데 자꾸 올려치기릉 하는건지",
    "그 에렌의 희생도 코드기아스 표절이잖아ㅋㅋ 그들만의 goat",
    "@user-sd5kh7lr2l그킨해 명작병 걸린 애들 보면 웃기긴 해 ㅋㅋㅋ",
    "둘다봤는데 예술영화는 쫌 ㅋㅋㅋㅋㅋㅋㅋ신격화 작작하셈",
    "약간 진격거 찬양하면 본인이 애니를 깊게 보고 잘본다고 생각하는줄 아는듯;; \n귀칼은 뇌빼고 봐도된다 깊은 여운이없다 이러면서 까는거보면 참 \n\n애초에 비슷한내용도 아닐뿐더러 그림체 자체가 겹치는부분 1도없는 두 애니인데 \n진격거에 없는재미가 귀칼에 있는거고 귀칼에 없는재미가 진격거에 있는건데요",
    "굳이 비교하면서 줄세우는거 좀 추함\n누구는 진격거가 재밌고\n누구는 귀칼이 재밌고 둘다 맞음\n그냥 둘다 존중하면 됨\n굳이 진격거>귀칼 이런식으로 갈등조장 ㄴㄴ",
    "그럼 영화 평점은 뭐임? 어차피 다수가 보면 점수는 매겨지고 등수는 자연스럽게 나올수밖에 없음",
    "ㄹㅇ그럼 평론가는 왜 있고 미디어 평점은 왜 존재하냐?ㅋㅋㅋㅋㅋㅋㅋ",
    "귀칼을 진격거에 비비는건 그냥 귀엽지 ㅋㅋㅋㅋㅋㅋㅋ 우쭈쭈쭈  귀칼 재미쪄쪄요? 벽력일섬! 캬",
    "ㅋㅋㅋ 얘는 뭔 열등감있냐 ㅋㅋ 집에서 배 벅벅 긁으면서 한국사 9등급 찍으며 진격거는 역사다 이러는게  인생업적 1위인듯 ㅋㅋ 재생목록부터 삶이 보인다 동규야 현생을 살아라..",
    "진격거 보고 귀칼도 겁나 기대하고 봤는데 ㅋㅋㅋㅋ 하품 오백번함 ㅋㅋㅋ 결이 달라 ㅜ 귀칼은 케데헌이랑 붙이는게 더 맞을듯 ㅎ",
    "😊😊",
    "침렌vs뼈지로",
    "이기지 못할 싸움이군요",
    "썸네일 둘 다 내 최애라서 너무 짜증남",
    "홍짜장처럼 귀칼 보지도 않고 귀칼 코인 탑승하는 침착맨..",
    "저는 둘 다 본 사람으로써 걍 두개를 비교하면 안 된다고 생각함ㅋㅋㅋㅋㅋㅋ\n요리로 따지면 양식 vs 한식임ㅋㅋ 분야가 다르고 각자 다른 스타일로 맛있음 뭐가 더 맛있다고 말하기 어려운듯ㅋㅋㅋㅋ",
    "스토리는 진격거 압살 아닌가요? 귀칼도 원작 스토리가 괜찮다고 듣긴 했는데, 작화가 워낙 넘사라 비교 대상이 다른듯요",
    "단순 액션 화려함은 귀칼 빼고 다 진격거 우위",
    "근데 그런 논리면 영화별점도 매길게 못되는게 아닌가요 ㅋㅋ \n동일한 별점중에 뭐가 더 좋아? 할때 분야가 달라서 못고르겠어. 는 이해하겠는데...\n더 재밌는 정도 또는 더 잘만든 정도를 매기라 하면 진격거가 우세한 분들이 많지 않을까 해서요.",
    "귀칼이 잘 만든 프랜차이즈 음식점이라면 진격거는 오마카세같은 느낌\n둘 다 맛은 있는데 스토리의 깊이나 복선같은 디테일에서 차이가 남",
    "맞는말인거 같음\n\n귀칼은 소년만화이고 진격거는 청년만화 성인만화의 느낌이 있어서",
    "귀칼이 좀더 여성적임 아무래도 여자가 그려서 그런지 웅장함은 떨어지는데 소소한 감동 포인트가 많음",
    "스토리야 뭐 진격거가 더 좋은건 맞는데 액션신,연출만보면 귀칼 압승. 일반인들이 봤을땐 귀칼압승. 애니덕후들이 봤을땐 진격거 압승느낌? 인데 난 무한성보고 귀칼압승이라 생각함 ㅇㅇ",
    "@무늬미리네이거공감",
    "귀칼 같은 애니는 다시 나올법 하고\n진격거는 다시 나오기 힘들것 같음",
    "누가 소년만화에서 떡밥과 스토리를 그리 복잡하게 짜겠냐, 소년만화는 가슴울리는 성장스토리에 화려한작화면 끝난거임 그냥 정점인거임",
    "귀칼은 가장 유명한 레시피를 오차없이 조리해낸 느낌이고,\n진격거는 이 전에 본 적 없는 새로운 요리를 만들어낸 느낌\n그 새로운 요리의 완성도가 관건이었는데 상상이상으로 해낸 작품이라 고평가 할 수밖에 없긴 함",
    "둘다 봤는데 작품 깊이감이 다름 ㅋㅋ 캐릭터 서사를 어떻게 풀어내는지에 대한 방식도 다르고 전달하고자 하는 철학을 어떤 형식으로 세련되게 풀어내는지에서도 진격거가 걍 차원이 다름 ㅎㅎ \n\n액션 연출이나 카타르시스 이런건 귀칼이 좋구요 그때그때 오니를 결국 주인공이 무찌르는거니까\n\n다만 진격거는 세계관이 훨씬 크고 그 큰 세계관을 짜임새도 있고 메시지 또한 유연하면서도 깊이감있게 잘 품어냈기에 ㅎㅎ 종합적으로 봤을때 차원이 다르다 봅니다",
    "​@leeeel8425그렇게 말함으로써 자신은 일반인이라고 어필을 하시네ㅋㅋㅋㅋ",
    "귀칼만 봤는데 스토리 들어보면 진격거가 더 작품성 있어 보이긴 함. 근데 귀칼 화면이 더 예쁨",
    "아 진격거 극성팬들 또 출동 했네",
    "사실 따질라면 애니가 아닌 만화 의 작품성으로 봐야하는건데 귀멸의 칼날은 사실 애니메이션 제작사가 큰 몫을 했지 .. 진격의 거인은 작품성 때문에 뒤늦게 보는 사람들도 많아진거고",
    "괴수 8호는 언급하지마라 진짜",
    "@지니가는시민 보통은 귀칼 극성팬들이 많은 편인데 여기는 진격거 극성이 되게 많네ㅋㅋㅋㅋㅋㅋㅋ\n댓글들 이악물고 wwe인 척 하는거 개웃김ㅋㅋㅋㅋㅋ",
    "이건 객관적으로 비교가 안되는건데 ㅋㅋ",
    "음 소비자 입장이라면 충분히 비교할 수 있을 것 같은데요\n비유할 필요도 없이 당장 주제를 표현하는 방법만 놓고 봐도 진격의 거인(증오의 연쇄와 결정론 속에서 인간의 자유의지)은 거대한 세계를 맞물려서 인간 관계와 가치관 변화 등을 조금은 은유적으로 표현했다고 생각합니다\n반면 귀칼(인연)은 대사나 연출 등으로 보다 직접적으로 표현한 것 같아요\n저는 개인적으로 진격이 세련되게 잘 만들었지만 아련한 감정선 때문에 귀칼을 더 좋아합니다",
    "진격거 코드기어스 우라까이임 올려치기 ㄴㄴ",
    "@user-vk3ps2kv3i 캐릭터 매력은 귀칼 압승",
    "​@이창혁-c6d진격거도 소년 매거진에서 나온거긴해",
    "스토리도 귀칼이 진격거 압살함 ㅋㅋ 그냥 스토리가 더 단순한데도 스토리의 순수 재미 자체가 진격거보다 더 높음. 뭐 철학적인거에 깊이 빠져있는 사람이면 진격거가 더 괜찮을수도 있겠다",
    "​​@SMLee-c7t그건 두개 다 본 나도 아닌것 같은데",
    "​@egaeinnae코기랑 결이 다른데ㅋㅋㅋ 주인공이 흑화하면 다 코드기어스랑 같은 줄 아네 ㅋㅋㅋ",
    "⁠@hjkimuser그건 님이 머리가 나빠서 그럼",
    "​​@SMLee-c7t이러네 ㅋㅋ귀칼 스퍼거가 탄생하나? ㅋㅋㅋ니 뇌피셜로 까불지 말고 사람들 여론을 좀 봐라.",
    "애초에 진격거가 더 오래 연재하기도 했고 세계관도 더 크잖음ㅋㅋㅋㅋㅋ 작가가 하기로한 장르 자체가 다른데 이걸 어떻게 비교를 하냐",
    "둘다 재밌게 봤지만 귀칼은 킬링타임 느낌이고 진격거는 진짜 명작",
    "전 님을 보러 온사람입니다.",
    "다른건 몰라도 진격거 본사람들이 지나치게 으시댄다는건 안다",
    "애니 이야기하는데 원작을 왜 따지는거지ㅋㅋㅋ",
    "애니 얘기하면서 원작을 안 따지는게 더 멍청한 거 아님?ㅋㅋㅋㅋㅋㅋㅋㅋㅋ스토리랑 세계관 전부 원작 그대로 반영인데ㅋㅋㅋㅋㅋ",
    "귀칼이 마파 작화 입혔으면 진작에 망..",
    "침지로 빈틈의실 바로반응하네 ㅋㅋㅋ",
    "오늘 댓글창 기대되면 개추 ㅋㅋㅋㅋㅋㅋ",
    "혹시 영상보신분 무한성 스포있나요!! 있으면 나중에 보려구요",
    "ㄴㄴ",
    "15:58 설명 못하고 그짓말 스포해서 전혀 상관 없을 것 같아요",
    "@lr8014 감사해요!",
    "​@SAOH-u4g이따 한캔마시며 봐야겠어요 고마워요!",
    "주우재 리바이닮음",
    "다 조용히 하고 강연금 보세요",
    "침지로 ㄷㄷㄷㄷ",
    "솔직히 둘다 좋아하지만 스토리 액션 전부 종합하면 진격거 압승임ㅋㅋ 일단 스토리가 진짜 너무 좋아서",
    "흥행, 작화는 귀칼 압승이긴해",
    "진격도 한창때는 흥행이랑 작화 엄청 났음",
    "@안녕하세요-i9귀칼도 한창때는 무한열차처럼 스토리 지렸음",
    "@psk9760 무한열차가 스토리 지린다고?",
    "진격거에 비빌려면 데스노트나 원나블정도는 가져와야지 ㅋㅋ 귀칼도 재밌지만 진격거한테는..",
    "진격거도 123기는 참 좋았는데..",
    "@yeetheeler4기도 개좋은데",
    "순서가 잘못됐는데;;\n나>원>블>데놑1기>금속>진격",
    "@psk9760 원나블이 그 정도에요?",
    "근데 판매부수 귀칼은 2억부가 넘고 진격거는 1억4천만부인데 못비빌게 있나?? 극장판도 국내에서만 4백만 관객을 넘겼고 뭐 왜 못비비는지 이유좀",
    "​@egaeinnae신과함께 영화도 천만임 흥행 = 작품성은 아니죠",
    "​@egaeinnae그냥 둘 다 직접 봐보면 왜 그런지 알거임.. 물론 취향은 다 다르니 귀칼이 더 재밌단 사람도 있겠지만 작품의 완성도 측면으로 봤을땐 진격거에 비빌수 없다고 봄",
    "원나블 귀주톱에 진격거가 안들어가는 이유\n소년만화가 아니라서\n작품성이 딸려서 이런게 아니라 그냥 장르가 달라서 비교를 안하는거임 진쌤 빡대가리들아",
    "왜 자꾸 흥행성으로 작품성을 따지는 지 모르겠네 그렇게따지면 한국영회 중에서 신과함께, 범죄도시 3, 4편도 천만갔는데 ㅈㄴ 잘만든 영화임?ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "@egaeinnae 얘는 진짜 악성빠네;;",
    "@egaeinnae 흥행 정도,인기보다 작품성을 먼저 따지자는 거지. 귀멸의 칼날 스토리는 여느 양산형 소년만화와 다를게 없음. 그림체와 연출 애니메이팅이 뛰어나다고 하지만 알맹이가 없는데 어떻게 겉으로 드러난 부분으로 따질 수 있음? 물론 액션씬이 좋다는게 장점으로 작용한다면 그저 순수재미까지만 미칠 수 있음",
    "고작 -> 몽둥이 찜질 -> 대단한",
    "근데 둘다 액션신 개지림\n진격거는 중세 유럽풍 판타지 액션,\n귀칼은 일본 다이쇼 판타지 액션",
    "귀칼이 작화 연출 캐릭터는 좋은거 같은데 스토리가 좀… 뒷이야기가 하나도 안궁금해서 하차해버림",
    "단순 재미는 귀칼",
    "근데 진짜 귀칼은 진격거 발목 정도임 딱",
    "같은 씹덕끼리 심각할정도로 싫어하네 ㅋㅋㅋㅋㅋ 뭔 귀칼 작가한테 뺨이라도 맞았냐",
    "얘네 일부러 이렇게해서 진격 까게만드려는 지능형 안티 아니냐",
    "내가 진격거 진짜 재미있게 봤고 한동안 후유증 올 정도로 감명깊었는데\n이렇게 다른 작품 내려치면서까지 찬양하는건 좀 아니라고 생각함…\n작품성으로만 따지면 진격거가 압도적인건 맞는데 귀칼이 훨씬 흥행한건 사실이고 단순 재미로만 따지면 귀칼이 호불호가 더 적으니까\n그냥 둘다 즐기는 사람이 승자인듯.",
    "액션씩 작화 영상미는 귀칼이 최곤거 ㅇㅈ인데 스토리 디테일 작품성으로는 비교조차 안되는 수준이다",
    "진격거와 귀칼 사이에서 헌터헌터를 외치는 사람:",
    "제발~~ 헌터헌터 완결나면 최강임!!",
    "헌터헌터 키메라 엔트에서 너무 끌어서 하차 했는데 그 뒤 뭐가 터지나 봄? 각 에피소드 마다 재미 편차가 커서 크게 못 느꼈는데",
    "진격 귀칼은 블리치부터 이기고 와야함",
    "⁠@Mtttttt-n3v그 이후 세계관 ㅈㄴ 방대하게 넓혀놓고 연재중단함",
    "와우 이걸 어케 참어",
    "진격거 = 명작, 귀칼 = 걸작 이게 맞는듯 만화까지 다 읽고 작품성 따질정도의 수준이면 진격거가 재미있고 단순 MZ세대 애니메이션만 보는 사람들이면 귀칼이 더 재밌음",
    "부부싸움",
    "리제로>>>>나루토>>>>>>>>>>>>>>>>>>>>>>>>>>>>원피스,오버로드>>>진격거>귀칼,블리치>>>>>>>>>>>>>>>>>주술회전 반박 시 내말이 맞음",
    "다봣는데 왜 맞는거같지",
    "만화로 보면 블리치>>>>>>>>>>>>>>>>>>>귀칼임 둘이 작가의 그림실력과 스토리, 세계관 설정까지 전부 비교조차 실례임",
    "오늘 연상도 패스네.",
    "뼈우재 진격거 보고오면 하루종일 신조오 뼈사게오만 외칠듯",
    "뼈삭아요오..",
    "앓ㅎㅎㅎㅎㅎㄹ",
    "ㅇㅈㅋㅋㅋㅋㅋㅋㅋ",
    "뼈사게오ㅋㅋㅋㄱㅋ",
    "ㅇㅇ ㄹㅇ 뼈성격이랑 비슷해서 제가 그랬어요 흐하하 \n근데 또 남이 누가 되었든 해라 해라 하면 죽어도 안 하고 지가 하고 싶어도 귀찮아서 안 하고 걍 우연히 시청을 시작해야 하고 그리고~…시간적 여유도 엄청 많아야 하구 아무튼 내가 말하고도 정말 귀찮당 무튼 그러면 1개월은 무조건 사랑에 빠짐 걍 그것의 냄새를 영원히 맡음. \n근데…그러고 후에 1개월만큼의 마음을 주진 않지만 그래도 영원히 걍 맘에 남은 뭔가 첫사랑느낌슨",
    "뼈사게오~~뼈사게오~~  ㅋㅋㅋㅋㅋ",
    "ㄹㅇ",
    "뼈를 바쳐라…",
    "진짜 뼈들갑 오질듯 ㅋㅋㅋㅋㅋㅋ",
    "​@내귤동미쳤넼ㅋㅋㅋㅋ",
    "??!!!",
    "​erwbgggr귀칼 스토리는 안봐도 대충 예상이 가는데\n진격거는 스토리 예상이 안됨",
    "뼈사게오 ㅅㅂ ㅋㅋㅋㅋㅋ",
    "뼈삭아요 미스터주.....",
    "리바이 키큰버젼",
    "진격거 억빠가 이렇게 많으니까 억까도 많아지지 ㅉㅉ",
    "진격거 = 극우들이나 좋아하는 제국주의 찬양 자의식과잉 결정론 쓰레기 드라마 ㅋㅋ",
    "귀칼 감상회 기다릴게요",
    "빨리 귀칼보고\n설명회 해주세요\n현기능 나요..",
    "블리치파 손 ㅠㅠ",
    "둘 다 재밌게 봤는데 귀칼이 좀 더 재밌었음 애니는 가볍게 보는 편이라 반박시 니말이맞음 ㅇㅇ",
    "“타타카에 타타카에” (싸우라는 뜻)",
    "ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "어른이되면 속으로 싸워야하니까..(베이비라는뜻)",
    "귀칼은 솔직히 스토리는 그냥 옛날 만화 드래곤볼수준인데ㅋㅋ 쌘거잡으면 다음 쌘거나오고...  귀칼은 그냥 그림체가 좋은거지 여러면에서 진격이랑 비빌수준이 아님",
    "대신 드래곤볼은 각 캐릭터의 행동의 이유나 서사가 별로 없잖아요. 왜 저 캐릭터가 저렇게 하지? 라는 것에 대한 설명 즉, 인간군상에 대한 다양한 내용이 있어서 좋은듯",
    "작화가 좋은거지 모든면에서 진격거가 압도적 위임",
    "둘다본 저한테 이영상을 주셔서 감사할까요?",
    "당연히 진격거데쇼 ㅋㅋ",
    "진격거에 귀칼 비비지도 마라...",
    "썸네일 보고 오신 분들은 03:14 입니다~~",
    "진격거 보고나면 얼마나 창피할까...우재씨",
    "어디 귀칼을 진격거에 비빔?? 귀칼 회상 원툴인데",
    "아무리봐도 최소 10년은 된 부부느낌임",
    "이런 댓글 달면 누군가 bl 라이팅 하려 할때많음 . 그런거 너무 더러움",
    "침즈코 ㅋㅋㅋ",
    "귀칼은 애니 제작사 빨로 겨우 비비는 애니긴 함",
    "침착맨은 유명한 스포(감상회)꾼임",
    "이건 그냥 둘 다 본 내가 승리임",
    "“이제서야 완벽한 저녁 밥상”",
    "와 씨다 씨 ㅋㅋ",
    "둘다봐 걍",
    "뼈다귀 1형",
    "둘다봤는데 귀칼은 깊게 들어가면 세계관 진짜 짜침\n비비려고 하지마쇼",
    "주우재 뼈가 허술한게 아니라 역사 의식이 허술하네...",
    "골다공증",
    "강연금>>>>>진격거, 귀칼 반박 안받읍니다",
    "그래도 귀칼보단 진격거가 더 명작이지",
    "금속노조",
    "강연금이랑 진격거 비교하면 강연금 쪽 손 들어주는 사람들 많은듯",
    "진격거>>강연금 ㅅㄱ",
    "귀칼 진격거는 ㄹㅇ 엄대엄이긴 해",
    "지금부터 둘이 싸워라.",
    "어라? 죽이는게 아니었나요?(뼈의 목을 잡으며)",
    "타타카에",
    "지금부터 서로 즉여라",
    "엉덩이거인 vs 뼈지로 ㅋㅋㅋㅋㅋ",
    "이기는 자가 오니니 나레",
    "오우예",
    "타타카에! 타타카에! 타타카에에에~!!!!",
    "작품의 철학을 중요시 한다 = 진격거 추천\n작품의 재미, 연출, 작화, 감동, 퀄리티를 중요시 한다 = 귀칼 추천",
    "원위치",
    "@SMLee-c7t 본업 중 하나가 웹소설 작가인 사람으로써 스토리만 평가하자면 진격거가 절대적 우위임 귀칼이 철학 같은 작가 만의 의도가 좀 없음을 감안하더라도 진격거는 정말 퀄리티가 높은 작품임\n보통 작품을 시작할 때 최종장의 구상을 마친 작가들이 있는데 이런 작품들이 보통 대작임. 내 작품에 확신과 믿음을 일단 갖고 시작하는거니까\n솔직히 귀칼은 만화적으로도 연출이 안좋다는 말이 많았는데 유포터블인가 이 애니 회사가 멱살잡고 끌어올려줌\n귀멸의 칼날 자체 완성도는 많이 떨어지는데 떡밥이라든가 연출이라든가 타 위대한 작품들에 비해 부족한 건 팩트인데  진짜 애니가 너무 잘 살려줌\n\n나도 작품 애니화 할 일 있으면 유포터블에다가 돈 따따블로 주고 맡기고 싶을 정도임",
    "​@SMLee-c7t재미감동은 빼라 잼민아. 초등학생이나 느끼는거고그런건",
    "지금부터 둘이 사겨라。",
    "이누야샤가 짱이네",
    "이거 귀한 타이밍에 귀한 영상이네요",
    "고작?",
    "둘 다 본 사람으로써 짱구가 다 이김",
    "이하동문입니다.",
    "동문서답입니다",
    "우문우답입니다",
    "짱구는 영화 ~20기까지는 우리나라에서 고트영역이라",
    "대댓 상태가 좀 ㅋㅋ",
    "난 톰과 제리가 재밌더라",
    "진격칼날입니다.",
    "아 이거 개웃기네",
    "둘다 본 사람으로써  세일러문이 👍",
    "음바페 벨링엄을 메시 호날두에 비빌수가 없지",
    "스폰지밥 ❤",
    "ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "짱구 로봇아빠 팔씨름때 겁나울었었는뎅",
    "사람이 씹구를ㅊ어케이겨 ㅋㅋ",
    "2말년 후의 너에게 vs 뼈의 호흡",
    "뼈의 호흡 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "ㅋㅋ",
    "올라가시죠",
    "뼈억력일섬",
    "골주 우재 ㅋㅋㅋㅋ",
    "뼈의 호흡 미친 거 아니냐고요 ㅋㄱㅋㄱㅋㄱㅋㄱㅋㄱㅋㄱㅋ",
    "혈계한계 ㅋㅋ",
    "아 터졌다ㅋㅋ",
    "호네노 코큐 ㅋㅋㅋㅋㅋ",
    "아이씨 진짜 ㅋㅋㅋㅋㅋㅋ",
    "뼈의 호흡ー 첫번째 마디(節)",
    "이걸 어캐이겨",
    "센스 미쳤ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ올라가십시오",
    "브룩ㄷㄷ",
    "딸그닥딸그닥",
    "니가최고다야",
    "와 ㅋㅋㅋㅋㅋㅋ 좋아요 1만개 예상 ㅋㅋㅋㅋㅋㅋ",
    "세계관 최강자들의 싸움이네",
    "호네노 코큐 이치노 카타",
    "앜",
    "부럽다 댓글재능😢",
    "뼈의 호흡 11형 척주 기립 ㅋㅋㅋㅋㅋ",
    "골다공증인데",
    "뼈의호흡ㅋㅋ 미친ㅋㅋㅋ 별에 별 호흡이 다 나오넼ㅋㅋ",
    "2말년 후가 존나웃기네ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "뼈주 우재 ㅋㅋㅋㅋㅋ",
    "아 뼈의 호흡을 이길만한 단어가 안떠올라요\n뼈의 호흡 이치노 카타 레드스껄!!!!!!",
    "아 미쳤나바 ㅋㄱㅋㄱㅋㄱㅋㄱ",
    "미틴\nㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "작품의 철학을 중요시 한다 = 진격거 추천\n작품의 재미, 연출, 작화, 감동, 퀄리티를 중요시 한다 = 귀칼 추천",
    "뼈의 호흡 골주래 ㅋ ㅋ ㅋ 이거 이길 드립이 없다 진짜 ㅋ ㅋ",
    "ㅋㅋㅋㅋ뼈의 호흡ㅋㅋㅋㅋ 넘 웃겨욬ㅋ",
    "골주는 ㅋㅋㅋㅋㅋㅋ 골때리네",
    "이말년 후의너에겤ㅋㅋㅋㅋㅋㅋㅋ",
    "ㅋㅋㅋㅌㅌㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "이말년 후의 너 = 침착맨\n뼈 = 해골",
    "희뇨카미 카구라!!!",
    "2말년은 십ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "😂😂😂😂😂😂",
    "레바 이병건",
    "자가 내비치는 세계 ㄷㄷ",
    "이런드립은 어캐생각한거냐.",
    "제 1장 골다공증",
    "ㅋㅋㅋ----",
    "뼈의 호흡ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅅㅂ",
    "옹골차서 뼈로 숨 못쉼",
    "ㅅㅂㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "2말년 후가 진짜 웃긴 건데 귀칼러들만 있네 ㅋㅋㅋㅋㅋㅋ 아숩다 이 진가를 모르다니",
    "가시죠!!",
    "@jwshin1424골주 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ아 센스들이 미쳤어요 ㅋㅋㅋ",
    "ㅋㅋㅋㅋㅋㅋㅋㅈㄴ웃기네",
    "뼈의 호흡 - 제1형 옹골찬",
    "ㅋㄱㄱㄱㄱㄱㄱㄱㄱㄱㄱㅋㄱㄱㄱㅋ",
    "뼈억력 일섬이라니ㅋㅋㅋㅋㅋ",
    "이말년후는 미친뇌다진짜",
    "​@옳은갖음-g1y개미체늨ㅋㅋㅋㅋㅋㅋㅋ",
    "이런드립은 재능인가",
    "진짜 ㅋㅋ ㅋㅋㅋ ㅋㅋㅋ ㅋㅋ ㅋㅋ ❤",
    "ㅋㅋㄲㅋㅋ뼈의호흡ㅋㅋㅋㅋㅋ",
    "고작 이영상을 제가 누려도 될까요?",
    "솔직히 둘다 본 사람으로서 진격거 > 귀칼 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "개추",
    "스토리는 진짜 진격거>>>>>>>귀칼",
    "원작은 귀칼이 비비지도 못함... 둘 다 작화는 박았는데 내용 완성도는 진격거가 압도적",
    "귀칼은 디테일로 진격거 발끝도 못따라오는게 팩트긴해 그냥 별생각없이 액션, 신파 즐기는거지",
    "ㅈㄴ 큰 거인을 입체기동 장치와 칼 두 자루로 썰면서 나오는 도파민을 어떻게 이김 ㅋㅋㅋㅋㅋㅋ\n\n\n\n+스토리도",
    "진격거는 웅장하고 귀칼은 화려함 그냥 둘다보셈 둘다 띵작임",
    "솔직히 창작품으로만 평가하면 비교하는게 실례임ㅋㅋㅋ 귀칼은 그냥 킬링타임용이지 세계관 깊이 차이가 진격거랑은 너무 남",
    "​@gailcha6466진격거는 가면 갈수록 그림체가 성장함...",
    "귀칼은 애니 아니었으면 범작임 솔직히",
    "신났네",
    "어쩐지,, 진격거만 본 사람인데,, \n귀칼은 몇번을 시도해도.. 실패함..",
    "진격거가 맞긴함 근데 귀칼이 가볍게 보기 좋음",
    "귀칼>>>>ㅈ격거임 이기들아❤",
    "난 둘 다 좋아하는데 잘 만든 건 진격거가 맞는데 단순 재미는 귀칼이 더 재밌었음.",
    "귀칼이 신기한게 다른 요소들은 전부 진격거에 딸리는데 작화 하나가 역대 애니 다 따져도 압도적이라 비비는게 가능함",
    "귀칼은 그냥 최고급 오락 애니지… 뭐 애초에 작품성 스토리 메세지 이런거 기대하고 보는 사람없잖아? 그냥 뻔하지만 시각적 청각적 쾌감 즐기려 보는거지ㅋㅋ 애초에 둘은 장르가 다른듯",
    "@Zzang9gu\n귀칼이 어디서 실패…?",
    "그치만\n네즈코>>>>>미카사",
    "강연금이랑 진격거랑 하면 뭐가 이김",
    "역대급 흥행에 대중픽은 귀칼ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "귀칼은 죠죠 등 비슷한 작품들이 있음. 기본 틀은 왕도적인 행보, 왕도적인 주인공임. 잘 만든 전통 국밥같은 느낌.\n\n진격거같은 작품은 없음.",
    "가끔씩 진격거 귀칼 비교하면서 누구누구면 땅울림 막기 가능? 하면서 쌉가능이라고 진격거 개무시하는 사람들 있는데 땅울림은 작중 조사병단 선에서 컷남.. 물론 에렌이 친구들 위해서 Wwe 한거지만 암튼 요지는 진격거는 파워게임이 아니란것 작디 작은 인간이 거인을 알아가고 조그만 소년이 초대형거인을 무찌르고 전쟁의 참혹함과 결국은 용서를 해야한다는 많은 주제가 있고 생각할거리가 많은 애니인데 귀칼은 10화까지 보다 끔 그저 파워게임 액션 위주",
    "진스퍼거 씹새들 개신났네",
    "난 오히려 진격거 너무 복잡해서 입문하기도 싫던데",
    "얘네 일부러 갈라치기해서 진격 까이게 만드는거냐? ㅋㅋㅋ 이쯤되면 합리적 의심이 든다",
    "인기, 흥행도랑 작화는 귀칼 압승이긴해",
    "귀칼은 너무 유치해 캐릭터 비율부텨",
    "에이,,",
    "귀칼명작이지 진격거 왜봄? 거인먹방보다 오니 먹방이 마시쪄",
    "진격거 오래끌다보니 어거지많음 귀칼이 더 깔꼼",
    "이게 맞다",
    "​@marigo1d_901 강연금",
    "귀칼은 원나블 소년만화계열이고, 진격거는 강연금 같은 명품 스토리 만화 계열이라 둘이 비교하기가 좀 힘들다",
    "진스퍼거 또 ㅈㄹ났너",
    "씹덕들 신났네효❤",
    "​@박지현-r7n8g댓글목록 ㅋㅋㅋ 그냥 귀칼 빠돌이노 ㅋㅋ",
    "이거는 귀칼빠들도 인정하는거라 ㅇㅇ",
    "​@nakkondae697귀칼이 메세지가 없다니요?? 진격거 같은 정치적인 메세지가 아닌거지.. 인간의 존엄성 잘 풀어냈죠",
    "걍 가볍게 보는거 좋아하면 귀칼이고 좀 더 몰입하고 깊게 보는거 좋아하면 진격거지 취향차이임 근대 가볍게 보는걸 좋아하는 사람이 더 많으니 흥행은 귀칼이 더 잘돼지",
    "@mango-k5x8t무슨 천하제일 무술대회 참가할때 쌍둥이 여자애 둘이 MC 봐줄때 하차함",
    "@DHK-m3ezzzz 존나 신남 씹덕들",
    "갈드컵 열지마 ㅋㅋㅋㅋ",
    "진격거 애니 엄청 많지 않나?? 무서워서 못건드는중;;",
    "​@gailcha6466애니빨은 똑같지 ㅋㅋㅋㅋㅋ 진스퍼거들이 단단히 착각하는게 있는데 진격거 원작이 개십명작인줄 아는거임.. 애니빨에 원작 그림체 ㅈ박은건 똑같은데",
    "얘네 진지하게 원작 보긴함? 진격거 작화야말로 애니빨 끝판왕 아닌가",
    "진스퍼거 모임이냐 여기 ㅋㅋㅋㅋㅋ",
    "귀칼보다 진격거가 재밌다고 하면 진스퍼거냐? ㅋㅋㅋㅋㅋ",
    "@안녕하세요-i9 ”노골적으로“ 갈라치는건 진스퍼거 맞지 ㅋㅋㅋ",
    "⁠너냐? 아득바득 다른애니 내려치기하면서 진격거 찬양하는 애들 ㅋㅋㅋㅋ",
    "오타쿠에선 진격압승\r\n일반인포함하면 귀칼압승 그냥 돈보다 투명한건없음 벌어들인 거로 넘사벽임\r\n작품성이니 스토리가어쩌니 해도 애니고트는 귀칼 끝",
    "​@limhaneulim너나 보긴 했니? ㅋㅋ 후반에는 원작 퀄 장난 아닌데 ㅋㅋㅋ",
    "진격거 스토리 진짜 좋긴하던데 애니로만봐서 그런지 몰라도 인물들의 감정선이 살짝 아쉬운 부분이 있었음 유미르랑 히스토리아 둘 사이에 서로 유대감은 생길만한 요소가 있다는건 알겠는데 서로 답답할정도로 집착하고 희생하는것도 조금 봐주기힘들고 이해가안갔고 케니 스토리도 조금.. 뭔가 전달하고자하는 의미가있는건 알겠는데 막 감명깊진않은 느낌 전체적인 메인 스토리가 넘사인건 인정\n반대로 귀칼은 이번 아카자 스토리 간략하고 이해하기 편하게 감동적이었긴했음 그치만 귀칼은 고증이나 뭔가 스토리 디테일에 나사빠진곳이 여러개긴함",
    "만화 아예 안 본 일반인이면 연출화려한 귀칼이고 만화 좋아하면 강연금일 가능성이 높지 덕후일수록 단순 액션신보다 스토리가 얼마나 짜임새있고 개연성이 있는지를 더 중요하게 보니까",
    "언제부터 남의 작품 우라까이 한게 명작의 반열에 올랐냐 ㅈㄴ 웃기네 ㅋㅋㅋㅋㅋㅋㅋㅋ",
    "걍 진격거 >>>>>>>>>>>>귀칼",
    "영화 정도 한 두세시간 러닝타임이면 볼만한데 막 5기까지 가고 그러니까 걍 피곤함... 갠적으론 귀칼이 가볍게 보기 좋아서 귀칼에 한표",
    "@pcpdp처음보면 걍 다른거 없음 벽안에 사는데 갑자기 거인 나오는게 끝임 \n보이전에 다른 이야기 너무 들어서 그런거 같은데 시작은 저게 다에요",
    "프리츠왕 섬에 고립 되는 선택 이해 안됨.. 유미르의 노예근성 공감 안됨.. 기생충 감염되어 거인화 되는 설정 사실 너무 클리셰임 ㅋㅋ 왜케 진격거 신격화 하는거임? 강연금이나 베르세르크정도 되야 신임 ㅋㅋㅋ",
    "⁠@marigo1d_901둘다 봤지만 강연금이 한수 위지..",
    "나 진짜 귀칼 개봉한날 바로 가서 보고 \n이번에 스파오 귀칼 콜라보한 티셔츠 3개도 바로 구매햇을정도로 귀칼 좋아하는데 솔직히 진격거가 더 재밌긴함 \n그래서 둘 다 볼거면 무조건 귀칼 먼저 보는 걸 추천함 진격거가 더 재밌기때문에...\n진격거는 도파민, 작화, 작품성 어느 하나도 빠지지 않는 개고트임",
    "⁠@Wahtah-k9n거인의 힘으로 지배는 했지만 끝없는 반역이랑 거인들 사이에서도 내분 일어나니 질려서 섬으로 간다음 기억 지우고 조용히 살려고 한거고 유미르는 평생 노예로 살아와서 이게 사랑인지 아닌지도 제대로 몰랐죠 그래서 미카사 지켜본거죠",
    "그니까 진격거는 오타쿠들이 온갖 설정 파고 파고 다 찾아가면서 보기 좋은거고\n가볍게 별 생각없이 인싸들이 보기에는 귀칼이 재밌는게 맞는거죠?",
    "귀멸의 칼날 너무 재밌게 보고 진격거를 늦게 봤는데 진격거는 모든 픽션물중에서도 최고임... 귀칼의 설정은 진격거에서 많이 영향을 받았다",
    "​@Wahtah-k9n아 베르세르크 보고 싶다 잊고 살았는데",
    "무한성 아이맥스로 안봤지? 그러니까 이런 소리 나오는거임",
    "작품의 철학을 중요시 한다 = 진격거 추천\n작품의 재미, 연출, 작화, 감동, 퀄리티를 중요시 한다 = 귀칼 추천",
    "둘다 에반게리온한테 따인다 ㅇㅇ",
    "진스퍼거인데 우매한 대중들은 어차피 귀칼픽임",
    "모든건 성적이 말해줌 귀칼 일본 역대 박스오피스 무한열차 무한성편 모두 2000만명이 넘게 봤다는..ㅋㅋ",
    "​@XSLA-X흥행성적이 다인줄 아나... 쇼생크 탈출보다 어벤져스가 명작임? ㅋㅋ 그리고 귀칼은 일본 내수용 영화잖아..ㅋㅋ",
    "@minjae2510왜케 발끈함 ㅋㅋㅋㅋㅋ",
    "@user-lg4dg9oi6l진격거올려치기너무심하다",
    "둘다 ㅈㄴ 재밋는데 왜그럼 진격거는 분석하기에 좋고 귀칼은 캐릭터나 인물들 서사에 몰입하기에 좋음 솔직히 말해서 진격거 등장인물한테 감정이입되는거 개어려움 유미르, 에렌, 미카사 이런애들한테 어떻게 감정이입을 함",
    "⁠@diygoy 오니와 인간의 가치관 대립으로 인한 싸움이 있었나? 오니와 인간의 관계적 고찰이 있었나? 그냥 과거 감성팔이 도구로 쓰일 뿐이지 얘네는 그냥 신념없이 주구장창 싸우는 씬만 나옴. 무한성 이전은 휠씬 심했음",
    "​​@diygoy 엄마가 보는 눈앞에서 거인에게 먹혀서 복수한다는거에 감정이입이 안되면 싸패 아니냐 ?",
    "​@45살졸업인류 80%죽이면서 자유다 하는거에 감정이입 되는게 더 사패아님?",
    "​​​​​​@Mtttttt-n3v꼭 가치관 차이로 싸워야함? 진격거는 둘다 인간이니까 가치관 차이로 싸우지 귀칼은 적이 인간이 아니라 오니잖음 오니는 식인을 하는데? 이걸로 까는거는 너무 억지 아닌가? 식인오니랑 무슨 가치관 차이로 싸움 ㅋㅋㅋㅋ 어이가없네",
    "​​@diygoy 중국 13억 인구에서 님 가족, 친구 다 사는 한국 5000만명 학살하러오는 상황이고 핵폭탄 버튼이 님 손에 있으면 어떻게 할거임 ?",
    "⁠​⁠​⁠​⁠@diygoy 가치관 대립 <-우린 거기에 몰입을 함으로써 작품을 즐김. 오니가 지성이 있어? 그러면 자신의 가치관이라도 보여주지 그냥 주구장창 인간먹을래~ 귀살대는 그냥 오니죽이자~ 얘넨 과거회상 안 나왔으면 생각없이 다니는 꼭두각시 같음 ㅋㅋ 식인오니랑 무슨 가치관 차이로 싸우냐고? 그럼 왜 걔네는 맨날 과거회상하면서 질질 짜대냐 ㅋㅋ 과거회상은 뭐임? 인물의 성격에 반영되었나? 그냥 감성팔이지 ㅋㅋ",
    "​​@Mtttttt-n3v과거회상 하면서 질찔짜는게 가치관 차이랑 무슨 연관성?? 오니가 지 인간시절일때 회상하는거랑 가치관 차이가 뭐가 연관성이 있음?제발 부연설명이라도 적자",
    "@diygoy 보통의 애니는 -> 과거에 트라우마와 상처가 있음, 그것이 인물의 선택과 성격에 영향을 줌. 하지만 귀칼은 과거회상이 나오기 전까진 모든 캐릭터가 그냥 오니를 죽이기만은 목적으로 한 평면적 캐릭터로 보인다는 거임. 예를 들어 에렌은 자유로워 지고 싶어서,엄마의 복수를 위해, 아르민은 더 넓은 세상을 보기 위해 행동을 전개함. 귀칼은 과거회상이 나올때 잠깐의 연민감정을 제외하곤 과거회상이 스토리에 영향을 적게 준다는게 내가 말하는 단점임.",
    "​@Wahtah-k9n귀칼도 클리셰 덩어리야",
    "​@hinasan_명작 맞지 븅신아 스토리부터가 넘사인데 작화만 좋다고 명작은 아니란다ㅋㅋㅋ 너야 말로 단단히 착각하고 있네",
    "​@diygoy 왜 죽이는지는 알고 그런말 하는거임? 대한민국말고 전세계가 공격을 해올꺼임 그러면 가만히 죽기를 기다릴꺼임? 아니면 내가족이랑 친구들 위해서 싸울거임?",
    "갈라치기 댓글 성공!",
    "걍 둘 다 본 사람 입장에서 남긴 지극히 개인적인 감상 댓글인데 이거에 긁혀서 진스퍼거니 뭐니 하는 애들이 갈라치기 하고 싶은 거 아니냐 ㅋㅋ",
    "@mun4946이해 못하면 재미요소가 반감에 반감이긴 함",
    "@marigo1d_901 강연아님??",
    "진격거는 약점이 있음 비호감, 호감을 너무 많이 탐. 애들 컸을떄부터 불호에다가 결말에서 비호감 끝판을 찍었다 ㅡㅡ. 귀칼은 호불호쪽이 극명하게 갈리지는 않음. 진격거팬들이 명작이라고 다른 작품들 내려치려고 하는데 정작 진격거 자체가 호불호 겁나탐. 얘네들은 그거 무시하고 호인 애들끼리만 모여서 대중성 못탄거는 개무시하면서 대중성쪽으로 히트친거는 개무시하려듬 ㅡㅡ 그래서 얘네 팬들이 가끔 겁나 진격거 결말처럼 겁나 비호감으로 보일떄가 많음",
    "@조던서진격거나 보고 말씀하세요 ㅎ😂",
    "@유즈-x1z뭐 대단한 띵작마냥 숭배 하는 꼴이 너무 웃김.. 작품성 운운 하지좀 말았으면..",
    "@병의신갈리브그림체가 어둡고 일그러졌더구만 웅장한 애니 못봤냐 베르세르크나 보고외서 웅장하다고 해라",
    "⁠​⁠@hammerimpact진격거도 강연금 생각나던데 군대 얘기라던지 민족주의 갈등 이데올로기라던지 ㅋㅋㅋ 에드워드 아빠랑 지크 예거랑 존똑으로 생겨서 흑막인거 까지 설정도 똑같고 호크아이 중위 미카사처럼 여자호위무사에 리바이보고는 로이 머스탱 생각났음ㅋㅋ",
    "​@Wahtah-k9n그림체가 성장했다고 했지 언제 웅장하다고 했냐...",
    "태어날때부터 애미가좋아 애비가좋아로 갈드컵하는 민족답게 별걸로 다 갈드컵하노 ㅋㅋ😂",
    "귀칼은 연출이 끝이잖아 ㅋㅋ",
    "씝인정",
    "귀칼의 인기 흥행? 잘나가는건 알겠는데 만화 시절 인기랑 성적은? 유포터블이 안만들었으면 그냥 흔한 십덕만 아는 만화 1 이였음 유포터블이 것보기만 번지르르하게 만는건데 그게 먹히는 새상인거고 그 인기에 힘입어서 귀칼빠들이 다른만화가 노잼이니 스토리가 별로니 하는데 속빈강정인 귀칼로 이렇게 물고빨고 다른만화 내려치기 하고 하니깐 귀칼 까가 생기는거임 \n진짜로 귀칼이 명작이고 재미 있었으면 만화 시절부터 흥행 했어야지 그리고 난 진스퍼거도 아님 처음 1기 나왔을때 부터 사람들 호들갑 떠는거 보고 역겨워 했는데 이런 류의 작품들이 초반 포텐만 있고 후반에 망하는 작품이 100이면 100이라  근데 마지막까지 잘 끌고가는거 보고 진격거는 명작이라고 생각 했음 근데 아직도 1기부터 설레발 우주명작 무새들은 이해 안가긴함\n근데 귀칼 무새들은 그것보다도 이해가 안감",
    "난 귀칼이 더 좋은데.. 감동도 너무 있고ㅜ",
    "​@hinasan_어 애니화전 귀칼 350만뷰 진격거 1200만뷰 그리고 원작에서 메시지를 더 많이 줬는데 명작 맞다 아니라고 해도 반박 불가 ㅋㅋ",
    "벌써 짜증남",
    "30초만에 보는거 처음이야",
    "이건 못 참지 ㅋㅋㅋㅋㅋㅋㅋ",
    "제가 일등을 누려도 될까요?",
    "고작?",
    "귀칼 설면회 해달라능",
    "설명회 하기엔 너무 단순한 스토리인듯",
    "연출 말고는 딱히 그냥 요약본처럼 될 듯",
    "근데 ㄹㅇ 설명회에서 뭔 말을 해야됨? 여동생이 오니가 됐는데 귀살대 눈에 들어서 주인공이 귀살대에 가입한다 마지막에 신파 한스푼 이게 1기 끝 아님?",
    "1분전 😊",
    "ㅋㅋㅋㅋ",
    "❤진격거 귀칼 다봄❤",
    "와 3초전",
    "도륙",
    "1빠다",
    "1등"
  ]
}