{
  "video_id": "YSwWF13jCko",
  "comment_count": 2165,
  "comments": [
    "으아 제가 침투부에 나오다니..ㅠㅠ너무 행복한 날이에요❤불러주셔서 감사합니다 진격거야 고마워❤️❤️",
    "❤❤",
    "승모의 거인 ㄷㄷ",
    "초대형 (승모) 거인 ㄷㄷ",
    "자기 자신에게 감사하기",
    "다니엘 구독자죠?",
    "땅울림보단 승모울림이지",
    "침튜브 나오시더니 어깨가 많이??아 승모가 올라간거구나",
    "한동숙님 왜 여장하셨어요?",
    "전쟁씬 넘어가면서 갑자기 몰입 안 돼서 놓은게 나만 그런게 아니구나 ㅋㅋ",
    "진격거 코인 대성공",
    "엔믹스 해원님이 또 나온 줄 알고 잠시 설레였어요.",
    "여성형거인아 ~ 행복하고 건강해야한다 ~~",
    "곤약 유후 너 이자식 진짜 유후는 어디다 가뒀지? 흉통이 정품이 아니다!",
    "썸넬보고 오해원인줄",
    "왜 정상인 코스프레 하시죠?",
    "승모뽕넣었나 오늘따라 유독 커보이넹 😅",
    "선생님 이런 큰자리에 큰승모를 감추시다니 너무한 것 아닙니까",
    "@거든 ㅋㅋㅋㅋ 와 여기서 다니엘님 언급을 볼줄은 ㄷㄷ",
    "승모가 해냈다",
    "언니귀여워요",
    "유후 성공했네",
    "요이",
    "옷 좀 똑바로 입었으면 좋겠다ㅠㅠ 승모근 강조하려고 그러는 건지 방송 내내 후드 팔에 걸쳐 입고 있는거 너무 신경쓰임...",
    "오늘 영업비밀 착용?",
    "@수업용-b5v??",
    "썸네일 사기 절대 해명해..!",
    "한지 유족 아니신교?",
    "어깨의 거인..",
    "승모맨 폼 미쳤다 ㄷ",
    "와 구독자 많네요?? 대박",
    "그 진격거 내복이 돈값했네 ㅋㅋ",
    "승모 사사게오!",
    "오오 승모 사사게요!!!",
    "너무 이쁘게 나오셨네요",
    "유후 성공했네. 존잘맨 바로 옆에서 팟캐스트도 하고.. 유후 채널에도 한 번 초대 하자~~~~~~",
    "승모여자 ㅊㅊㅊㅊ",
    "성공했구나 ㅋㅋ",
    "진격의거인 = 역사 입니다!",
    "엔믹스 해원님 닮으셨어요",
    "이쁘네요",
    "와 진짜 위에도 댓글 itzy만 \n오해원 왜 또나왔나 했잖아 !! 😮",
    "솔직히 승모로 침투부에 나올 줄 알았다. 진짜.",
    "남자들사이에잇으니까 오늘 엄청 이뻐보였어요",
    "와 유후 옷봐라 왜 끼부렸냐",
    "친구들과 낙엽떨어지는 곳에서 놀고싶지만 친구가 없네요..",
    "세계관 통합,, 침착맨 유후 둘다 좋아하는데 넘 반가웠엄",
    "와.. 승모 승천했네\n침투부에서 유후를 볼 줄이야",
    "",
    "승모루틴좀....",
    "왜케 예쁨?",
    "내시경이라도 받고 가셨나요? 수장님 오늘따라 되게 허약해보이시네요...",
    "옷이 ㅋㅋ",
    "212나가시나요??",
    "한지가 거인 사랑했다고 말한 부분은 절대 인정 못해요. 한지는 거인을 증오하면서 탐구심으로 바라본겁니다",
    "하루종일 웃기만 하고 옴",
    "썸네일 오해원인줄;;;",
    "초대석도 나와주세요",
    "와",
    "승모 경질화",
    "개웃겨서 원식이 착상함😊",
    "성공하셨네요",
    "언니 혼자 방송할 땐 야랄스럽게 귀여웠는데 아조씨들 사이에서 열심히 아기새처럼 참여하시는 모습이.. 증말 더 귀엽네요..😢",
    "야 승모거인 누구야!@",
    "웃음소리가 너무 중독성있어요",
    "이분 원래 이렇게 조신한 분이셨나요??",
    "합방하면 왜케 재미없냐 항상 기계적인 리액션좀 그만했으면.. 마피아도 돌려버리네",
    "최애조합이네",
    "진격거 코인이 여기까지 오는구나",
    "승모거인 조신한척하지말고 승모까고 본색을 드러내라",
    "초대석까지ㄱㄱ",
    "인물소개 말풍선에 원래 한지유족으로 나와야 되는데 차력거인으로 승급했네 ㅋㅋ",
    "후원으로 이미 예고했지만 아무도 몰랐다는거이이이임~~~~",
    "여기서 보니 반갑네요!",
    "진격거 교수님, 애니 쥐불놀이는 그 쥐불놀이 당하는 ㅂ신이 성희롱을 했기 때문입니다.\n쥐불놀이 당한 ㅂ신이 애니한테 달려들 때 일본어 대사 번역하면 \"(성적인 의미로) 갖고 놀다가 죽이겠다\"",
    "초승모거인!",
    "이쁘시당",
    "타블로 나온줄 알았네",
    "그옷을 안입고가다니 실망..",
    "왜 여기선 여자력 넘치는 말투인가요...평소대로 하세용",
    "썸네일 왜 이쁘게 나오나요?",
    "유후님 커엽",
    "진격거 주제로 감스트 채널 합방할거같다더니 쫑나서 아쉽겠다 싶었는데 다른 대기업에 출연해서 굳",
    "왜 거인타이즈 안입고 가셨어요???",
    "누님 여기서 ㅈㄴ예쁘게나오네 반했습니다",
    "승모거인 ㄷ",
    "오늘은 갑옷거인 ㅋㅋㅋㅋ",
    "인프피 스러운 답글",
    "처음뵈었는데 엄청 매력적이셨음. 구독눌렀습니다",
    "@kay9oon780에이 대기업 방송 나가는데 얼굴은 팔아야지 ㅋㅋ 이해해줍시다 ㅋㅋㅋ",
    "영상에서 완전 이쁘게 나오심👍",
    "외승모를 여기서 뵙다니 심장을 바치겠습니다",
    "승모오 사사게요~!!",
    "잘하셨어요!!",
    "승모의 거인 인데 왜케 호감이지",
    "존나 이뻐보임",
    "덕분에 영상이 상콤해졌어요 ㅎ.ㅎ",
    "힘을 빡 주고 나오셨네 ㅋㅋ",
    "와 영상 봤는데 쌩얼이어도 이쁘세요( 라는 말에 긁히신다 합니다)",
    "쁘아앙~♡",
    "귀칼때도 나와야지?❤",
    "근데 INFP들이 자기감정에는 엄청 몰입하고 남의 사건, 팩트에는 몰입을 안함...-INFP에 상처받는 지나가는 T",
    "셜록현준 교수님 나오셨으면 이야기 더 풍부했을거같댱 !",
    "근데 침착맨이 말하는 에르디아인 제외 모든 인간의 땅울림 후 에르디아인에게 세뇌시키는걸로 마무리로 평화를 만드는 작전과 vs 거인(시조거인)의 힘을 잠금시키고 섬으로 도망가서 숨고 섬의 에르다인들에게 세뇌시키고 숨어서 평화를 이룬 프리츠왕 ..... 프리츠 왕이 선녀인데",
    "51:20 볼땐 몰랐는데 다끝다고 실제 에르빈에 대해 생각하면 이건 맞긴해^^;;",
    "맛피아님.. 유쾌한척 하는데 노잼..",
    "문학작품의 본질은 공감임. 유후가 하는 말들이 정말 중요한 말들임",
    "짐승거인 언더핸드로 던질때 개열받음",
    "진격의 거인이 확실히 자극이 강하고 많은 생각할 거리를 주는 작품이라 화제가 되고, 이런 심도 깊은 얘기를 할 수 있는 만화책은 근래에 드물었기에 사람들이 과몰입 하는 건 이해함. 근데 작품이 워낙 인기가 있다 보니 작품 외적인 부분에서 자꾸 토론과 재확산이 일어남. 팬들이 해석을 위한 해석을 하고 반응이 외부로 파편화 되어 나타남. 거기에 작품 자체가 논쟁적인 요소들을 일부러 배치 해 놓은 게 그런 확산에 영향을 끼침. 애초에 주제 자체가 민감하고, 일본의 역사가 반영 된 현실 이해 관계까지 엮이다 보니 작품 그 자체로 받아들이기 힘들게 됨. 마치 엘리야 카잔 감독이 '워터프론트'를 만든 게 자신의 정치적 전향과 동료들에 대한 밀고를 정당화 하기 위해서라는 이야기처럼 자꾸 외부 요소가 개입이 됨. 물론 작품을 감상하고 해석하는데 작가 개인이나, 사회적 분위기, 역사 상황을 고려하는 건 분명히 있지만 진격거는 좀 멀리 간 느낌이 있음. 애니메이션에서야 대사를 수정했다지만 '학살자가 되어줘서 고마워' 같은 대사도 결국 그 멀리 나가는 과정 중 생긴 해프닝 같이 보임. 여튼 좋은 작품이지만 마냥 찬양만 할 수 있는 작품은 아니라고 생각함",
    "흉통의 거인 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "땅울림 안하고 그냥 지도부 싹 다날리고 공포만 심어주면 되지않나 이미 강력한것(지금으로 치면 핵같은것)을 보여줬기 때문에 상대나라도 개기지 못할테고 굳이 땅울림 말고 현실적인 대안도 많은데 난 땅울림 vs 지크 중성화로 나누는게 아직도 이해가 안됨 지금 현실도 핵+군사력으로 평화가 유지되는데 굳이 이지선다로 나누는게 이해가 진짜 안됨",
    "엘빈 땅울림  \n\nhttps://www.youtube.com/shorts/fuGpF33pO4g  \nhttps://www.youtube.com/shorts/OUYZuIH0a1U",
    "너무 좋다",
    "유후 맛피아 왜케 어울리지",
    "아르민을 죽이고 에르빈을 살렸다면 지하실의 비밀을 알게된후 뭔가 결말이 달라졌을거 같아요.. 더이상 동료들의 죽음을 피하기위해 안락사 방법에 동조했다던지 아니면 에렌이 전퇴의 거인 능력을 빼앗는데 협조하지 않는다던지 등등 또 피로 물든 바다에서 나누는 에렌과 아르민의 대화가 없을거기에 에렌의 선택에도 변화가 있을거같아요",
    "ㄹㅇ",
    "기대했는데 뭔 계속 엠비티아이 얘기 나오고... f니 t니.. 여태 본 것중에 제일 재미없는 토론",
    "립아이 병장님 반응이 더 재미있음ㅋㅋ",
    "6:25 모두의 꿈❤ 침투브 어워즈 상이 등용문 31:40 진짜 광기를 만난 가짜 광기ㅋㅋㅋㅋㅋㅋㅋ 1:03:52 힘들게 싸웠으니 갈 때 외롭지 않게 아는 얼굴 있고ㅋㅋㅋㅋㅋㅋㅋ 1:06:57 진격거 세계관에선 맛까비 다들 몰입해 얘기하니깐 생각에 감정에 생동감 사실감도 있고 각자 맞는 말이니깐 재미있긴 하다 이러니깐 진격거 진격거 하는구나 1:23:00 안심ㅋㅋㅋㅋ 1:28:42 그치ㅋㅋㅋ선긋기가 비전이 있다구 1:39:40 진정한 뱀의 혀 같다ㅋㅋㅋ어떻게 이런 생각을 하지? 말 솜씨가 악마의 재능아녀 이말년은 진짜 광기다!!땅땅 와우",
    "23:00 난민이 짠하다는 사람이 워테일즈에서 그런 플레이를 한 거야..?",
    "1:27:33",
    "알못들 모아놓은 것 같은데요????",
    "땅울림 지지합니다 솔직히 시원했잖아요 문명이 사라지고 발자국만 남은 그 광경 보고싶었음",
    "에르빈은 현재 상황에서 타개할 문제가 명확한 상황에서 리더쉽을 발휘할때, 아르민은 그 해결할 문제 자체가 모호한 상황에서 여러 창의성으로 그 문제를 정의해낼때, 빛을 발한다고 생각함. 당시 거인의 정체도 모호하고 싸워야할 대상이 정말 단순히 거인인지도 모호한 상황이기 때문에 아르민을 살리는게 옳았다고 생각함.",
    "등하교 최고의 선택",
    "과몰입 해야 재밌는건데… \n😢😢",
    "하... 이거 보려고 진격거 끝까지 다 보고왔네.....",
    "53:34 나 개쌉T인데도 여긴 개방장이 상처 좀 줬겠는데,,,",
    "거의 2시간 분량인데 진격거 얘기라서 좀 보다 말아야지 했는데 끝까지 다 봄 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 이렇게 긴 영상인데도 조회수가 높은 이유를 알겠음. 맛정은님 저는 아무래도 가비는.. 좀;; 촉법소년을 보는 기분이랄까요? ㅋㅋㅋ",
    "유후님이 ㄹㅇ 오타쿠 포인트 잘 잡으시는데 왜 몰입한다고 돌리시지ㅠㅠㅠ 걍 콘텐츠를 잘 즐기시는 분 같은데ㅜㅜ",
    "여기까지 보기위해 2주동안 정주행 끝냈다",
    "응삼아 보고싶다ㅠ",
    "침라인 타기 ㅈㄴ어렵네. 흑백요리사 1등해야 침둥 고정되네 ㅋㅋㅋㅋㅋㅋ",
    "라디오로 정말 잘 봅니다\n침착맨 반골인 건 뭐 아니까 보는데 맛피아까지 침착맨 키즈 느낌으로 합세해서 mc 두명이 다 반골기질로 가니까 뭔가 재미가 덜하네여",
    "1:41:05 스토리면에서는 약간 딸리지만 연출, 액션 좋은걸 찾으신다면 블리치를 천년혈전편까지(외전빼고) 보시면 굉장히 좋은 작품입니다",
    "난 유미르가 제일 좋음\n유미르 인생이 너무 불쌍함\n\n마레에서 거지로 태어나 복권파의 상징이 됨>잡혀감>무지성거인이 됨>60년을 헤맴>아무것도 모른채 라이너 친구를 먹어서 인간이 됨>히스토리아를 따라 조사병단>결국 라이너에게 빌린 삶을 돌려줌>포르코한테 잡혀먹음\n\n뭔가 유미르는 히스토리아를 진짜 사랑했는데 결국\n같이 있고 싶다는 마음보다\n히스토리아가 살수있다는 안도감+라이너친구 먹은 죄책감이 더 컸던 것 같음\n\n자기 삶을 살아..라고 하지만 유미르는 자기 이름도 자기것이 아님\n자기 삶을 살아본적이 없음\n그래서 라이너를 따라간듯...\n조사병단에선 그래도 자기 삶을 살 수 있었으니까 고마운마음에.......",
    "유미르 너무 불쌍함 샤갈..........\n난 ㄹㅇ 얘가 무슨 생각이 있어서 히스토리아 따라간줄알았는데 그게 아니라 진짜 사랑이었음 샤갈\n\n유미히스는 서로 자신의 삶을 살아라 했지만 서로 살 수 없었던게 ㅈㄴ맘아픔.......",
    "이성이 사랑을 이긴거지\n이게 사랑이 중요하지 않다가 아니라\n사랑을 포기할 만큼 사랑한다는거\n\n진격거 사랑이야기가 대체로 이런듯\n시조 유미르는 계속 함께 있고 싶어서 후회되는 사랑을 한거임 그래서 끝없는 고통의 굴레가 시작\n\n계속 함께 있고 싶다는 마음보다 다른 이성적 마음이 이기는 순간 그 마음까지도 사랑인 것 같음\n\n만약 같이 있었으면 시조 유미르처럼 사랑의 감정이 후회로 물드니까\n이 사랑을 후회하지 않기 위한 선택. 오로지 상대방을 사랑할 선택인거지\n\n상대방을 너무 사랑하지만 현실적으로 같이 있으면 후회되는점이 생기니까\n그걸 짭미르도 하고 에렌도 하고 미카사도 했다고..",
    "번식을 막을 정도의 능력이라면 그냥 거인이 될 수 없다는 주문을 넣으면 되는 거 아님? 그 동안 유전자는 이동하고 퍼지고 나중엔 모든 인류의 피가 너나 나눌 수 없을 지경으로 간다면 만에하나 거인화 금지 주문이 풀려도 그 땐 거인화도 그저 다양성으로 비춰지겠지",
    "진격거 메세지는\n세계는 잔혹하지만 그래도 널 사랑하겠어 인듯..",
    "이 토론 보고 진격거가 해롭다는 결론을 내림\n어찌됐던 맛피아나 침 같은 사람이 미디어에서 학살을 옹호하는 발언을 당당하게 할 수 있는 지점을 만들었다는 점에서\n그리고 타노스나 에렌 같은 사상이 인류가 전쟁을 생각하는 시작점이라고 생각해서 맛피아나 침 같은 사람만이 인류에 존재했다면 인류는 벌써 멸종했을 거라고 생각함",
    "진격거 보고 사랑을 중요하게 생각하는 사람이 있고 반대로 땅울림을 지지하는 사람도 있겠지 당연히\n\n근데 진격거로 인해 학살을 지지하는 사람의 수가 많아지게 만들고 또 그들을 당당하게 만드는 역할을 하는 지점이 그냥 역겹고 싫은 거임\n\n이걸 보고 사랑을 떠올리는 사람만이 있는 세상이라면 진격거는 이렇게 대작이 될 수 없었겠지만 세상은 지금보단 평화로웠겠지",
    "개인적으로 진격거 결말이 너무 좋은 이유\n세계는 거인의 힘 없어도 계속 전쟁이 나겠지 계속 싸우고 싸우겠지만\n그럼에도 사랑은 이어진다라는 메세지가 날 너무 울림\n샤샤 아버지의 말이 조직에선 현실적으로는 불가능하지만 개인으론 할 수 있잖아\n그리고 우린 개인임\n조직으로 절망적인 세계더라도\n계속 누군가를 용서하고 사랑하고 살아가는 이야기가 너무너무너무좋음\n그리고 침착맨은 뒤에 너무 빨랏다고 하는데 난 개인적으로 에렌 심정을 이해할 수 없어서 여러번 봤더니 더 좋아짐.... 아샤갈 진격거 너무재밋어샤갈",
    "에렌의 행동이 최선이었을까? 여기에 대한건 생각하면 재밌겠지만 결론이 있음\n\n시조 유미르는 노예지만 왕을 사랑했고 거기서 자유를 갈망했음\n그래서 진격의 거인(특:자유를 갈망함)특성이 생겼고\n시조 유미르도 아씨발다ㅈ같다다죽여라는 생각을 0.01초라도 했기 때문에(돼지 풀어주기)\n에렌이 한번 땅울림 해보고 싶었다고 했던 것 같음\n\n따라서 이미 미래는 정해져있기 때문에 에렌은 최선을 다한거임ㅠ\n에렌은 그야말로 자유의 노예였음 에렌에게 선택권이 없었음 \n\n에렌은 죽기 싫었어ㅠㅠ...\n아 진짜 앙나슬프다\n진격거 얘기 193시간 할 수 있을 것 같음",
    "진격거는 유미르가 시작한 이야기기 때문에 유미르에 맞춰 유미르가 원하는 결말을 보여주는게 맞음ㅠ\n\n그리고 유미르는 미카사를 통해 사랑의 가능성을 본게너무좋음 아 진짜 엔딩까지너무좋음\n\n상대방의 잘못을 고쳐주는거까지 사랑임\n미카사는 에렌을 ㄴㅁㄴㅁ사랑함",
    "나는 미카사가 아커만이라서 기억 조종을 못하니까 오두막 가능성(if 미래)를 에렌 목 따기 전에 보여준게 너무..... 너무.... 슬펐음... 그런데도 멈칫하지 않고 바로 목따는 밐사...\n그리고 마지막으로 에렌이 눈 뜬이유가 미카사를 눈에 담고 싶어서.........에렌은 진짜 미카사를 사랑했음 \n진격거는 항상 너무 사랑해서 그 사람과 같이 함께할 수 없는 결말이 됨ㅠ\n사랑은 절망적이다 이런 얘기가 아니라...\n절망적인 사랑을 하지만 그래도 사랑을 하겠다같음(세카이와 잔고쿠다 소레데모 키미오 아이스루요)\n에렌미카는 진짜다 진격거 막 전쟁 어쩌고 하지만 결국 사랑이야기라는게 좋음\n진짜 살면서 이런 애니 처음보고 그동안 봤던 애니들 다 가짜같음",
    "1:37:37 침착맨님이 여기서 에렌이 민간인 학살을 하는걸 싫어했지만 했다 미래를 봤다고해도 에렌은 자기가 맞다고 생각하는걸 했을것이다라고 했는데 \n이 부분을 미카사의 사랑에 따른 유미르의 성불내용으로 설명하기보다는(물론 이건 맞는 내용입니다) 이 이야기 자체는 좌표속에서 이미 결정된 미래를 따라가는 에렌에 대한 내용이기 때문에 에렌이 자유를 뺏기고 자유의 노예가 되면서도 그렇게 했다가 맞습니다",
    "13:29",
    "나폴리 히틀러네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "과몰입좀 해보자면 솔직히 트롤리딜레마질문에서 자신의 사람한명 죽이고 다섯명 살린단 말 쉽게하는애들은 전부 위선자들로 밖에안보임ㅋㅋㅋㅋㅋㅋㅋ",
    "맛피아는 이런 토론에 안어울림;;",
    "난 너무 조아",
    "웃으며 얘기하지만 나치, 제국주의 지지 ㅋㅋㅋ\n일본이 그때 조선 놈들 싹다 죽였어야 되는데 더 살려줘서 이사단 ㅋㅋㅋ",
    "41:49",
    "1:34:37",
    "엘디아인 제외는 당연히 다 죽여야하고 아커만같이 통제 안되는 별종도 다 죽여야함\n세계의 평화를 얻는 가장 간단한 방법",
    "에르빈 대장 유족분을 어떻게 모셨대요..",
    "아르민 할아부지가 너무 굼금하다 진짜",
    "27:23 주둔병단 사단장출신인데 조사병단 신병으로 재입대한 아조시..가비한테 총한발에 죽음 ㅠㅠ",
    "1:08:26 문크예거 언급 ㄷㄷ",
    "유후한테 몰입한다고 ㅈㄹ거리니까 짜증나서못보겠음 존나무례하네",
    "옆모습은 못알아보겠당",
    "맛피아가 진짜 솔직해서 좋네 ㅋㅋㅋ 공감도 되고",
    "유후는 잘 모르는듯",
    "침형 진짜 재밌게 봤나보네 물론 조회수가 달달해서 그런 것도 있겠지만\n이런 컨텐츠까지 할 줄은 몰랐는데 ㅋㅋㅋㅋ 신기",
    "들린다 나폴리 맛피아 나무위키 논란 추가 되는 소리가",
    "침착맨 : 에르디아 인 제외 전부 죽이고, 정신 개조하여 평화 유지\n맛피자 : 땅 울림 1/3\n룩삼 : 마지못해 중성화\n유후 : 중성화\n\n나 : 주기적 땅울림 (군사지역)과 일부 중성화\n\n땅울림은 과거의 문명을 파괴하고, 중성화는 미래의 문명을 파괴함. 과학이 많이 발전할수록 땅울림의 피해가 더욱 커짐. 고로 마레의 일부 군사지역만 땅울림하고, 에르디안 중에서 변절자들만 중성화 하면 과학문명도 유지하면서, 미래의 문명도 이어갈수 있는 중립정책 사용..",
    "주기적 땅울림 함으로써 희생되는 마레군의 가족들은 무슨죄죠?",
    "​@FOOTBALLMANAGER556군사력을 키운죄",
    "@heriun7268 그럼 마레는 군대 자체를 해체해야되나요??",
    "​@FOOTBALLMANAGER556 네 군사력은 낭비입니다",
    "​@heriun7268그럼 칼 프리츠가 공격 포기하고 성 안에서 죽어가려는 사상이 옳다고 생각하시는 거죠?",
    "@FOOTBALLMANAGER556 아니죠 주기적으로 땅울림을 마레에 일으켜서 군사력 못키우게 하면서 평화를 유지해야할 의무를 이행해야죠. 호전적인 엘디아인들은 정신개조로 다스리고, 정신개조가 안되는 호전적인 마레인들은 어쩔수없이 평화를 위해 제압해야합니다.",
    "@heriun7268 주기적인 땅울림을 한다는 것 자체가 살생인데 논리는 땅울림이라는 압도적인 힘 앞에서 알빠노? 네요",
    "​@FOOTBALLMANAGER556 땅울림으로 군사력을 통제해서 평화유지",
    "리바이 안궁금했냐고 ㅠㅠ 케니 있었어야대..",
    "1:16:00",
    "여기서 위에서 싫어했던 파트인 케니가 나오는 부분은 빠질수 없는 파트였습니다. 왜냐면 왕정타도 및 조사병단이 실권을 잡아야 할 중요한 파트였던 겁니다. 거기서 케니가 중요역할이었던거구요.",
    "맛피아는 진짜 사패 아님..?\n사상이 왤케 베리럭키 히틀러같지?",
    "?",
    "ㄹㅇㅋㅋㅋㅋ 보기 불편하네",
    "39:20 덕분에 저를좀 더 인지하게 되었습니다. 감사합니다",
    "불고기맛소금님 나오면 무조건 보는 거지",
    "맛피자처럼 땅울림이 맞다고 생각합니다. 누군간 끝내야해 악마라고 후세 사람들한테 욕을 먹더라도",
    "물론 애니메이션 한정해서 말하는거😅",
    "난 3기가 만화책도 애니도 제일 좋았는데ㅜㅜ애니도 3기만 반복해서 봤는데 사람들 대부분 3기 지루하다고 해서 슬픔. 리바이가 병장으로 항상 엘빈 밑에서 명령받고 행동만 했는데 그냥 말로만 인류최강 병사라고 하는게 아니라 실제로 팀을 어떻게 이끌고 문제해결하는지까지 볼 수 있어서 좋았음. 싸움도 잘하는게 아니라 뇌섹남이기까지 했고 결국 리바이 대파티라서 좋았다구요❤",
    "진행자라는 두명이 지들끼리만 짝짝꿍하니까 그냥 싸패모임이 됐네 팟캐스트가",
    "오타쿠로써 유후님 말하는거 다 공감되고 똑같이 과몰입됨... 이걸 못느끼네 ㅋㅋ",
    "와 이 맛있는 영상을 7일후에서야 알고리즘 올리다니….",
    "나폴리 고정 난 좋다",
    "죄송합니다 맛피아님보다 저희 아들이  후기를 더 잘  말할것같은데 ㅋㅋㅋ\n4번 봤습니다 손손손 ㅋㅋ\n\n아니 침착맨님 일반 분들도 초대해서 말해보는건 어떠세요??ㅋ 저희아들 추천하고 싶어서요ㅋ\n찐 T성향이 바라보는 😊\n진격거랑 해리포터 ㅋㅋ 불러주세요 ㅋ",
    "왕날편으로 침투부 입문한 사람으로서 이런 컨텐츠 너무 좋아요! 이 컨텐츠 평생 가기를 바랍니다👏",
    "침착맨님 체인소맨도 시간이 되신다면 한번 봐주시면 넘 고마워잉~~~~~",
    "1:39:26 침소리 ON",
    "33:00",
    "그냥 사람들이 다 좋아하는 캐릭터 말고 난좀 특별한 캐릭터 좋아하는척해야지의 배틀 벌이는 느낌",
    "맛피아 유후님 좋아하는 듯 ㅋ",
    "풀버전 봤는데 침착맨 개웃긴게 나폴리 맛피아를 자꾸 지멋대로부름ㅋㅋㅋㅋㄱㄱ\n나폴리 맛피자, 나폴리 마피아",
    "승모가린 유후 = 수염민 방장",
    "주술사야 뭐야? 1:08:09  말하는 꼬라지보소",
    "개입해서 애 못낳게 하는거나 유전자조작해서 사람바꿔버리는거나 뭐가 다르지. 개인의 자유의지를 무시하는게 똑같은데",
    "침착맨의 방안은 자유의지를 무시하지 않는 방안이 아니라 중성화도 결국 자유의지를 무시하는건데 무시해도 결국 에르디아인을 제외하고 전쟁할거니까 정말 확실하게 전쟁을 없애는건 이 방법이다라고 말하는거죠",
    "​@진우-u7u인류끼리야 유전자조작으로 전쟁방지한다쳐도 연가시같이 생긴 대지의악마가 하나만 있을거라는 보장도 없고 저런 권능을 가진 자가 하나만 더 나타나도 그 계획이 어그러질 가능성이 농후함. 심지어 인간이 분노나 증오를 가진 채로 진화해온것은 그게 그 종의 생존에 유리했기때문일 확률이 큰데 그걸 거세시킨다는 생각이 전쟁 막자고 인류의 생존을 포기하는 결과를 낳는거 아닌가하는  의문점이 큼",
    "나폴리맛피아 조삭 영상 보네",
    "55:12 왕푸야샤 보면 아니던데....",
    "맛피아가 맞다",
    "1:24:01",
    "하 케니 이해하려면 후없선 봐야돼",
    "100프로 땅울림 해도 에르디아 내부에서 분열해서 총칼 들고 싸우지 않을까요? 이미 그런 내전의 기미가 발생한게 예거파인데..",
    "유루랑 맛피자랑 뒤에서 사귀고 있을거같음",
    "한지상 희생할때나\n조사병단 신입들 입단하자마자 첫 훈련때 희생하는거\n너무 눈물버튼….😢 얼마나 무서웠을까",
    "애국맛피자님 응원합니다!",
    "엘빈 과대평가설은 ㅅㅂ ㅋㅋ 진격거 본 거 맞음?",
    "이 조합에 건축학 교수님이 진격거 \n리뷰하신분이 같이 나오셨으면 엄청 꿀잼이었을텐데 아쉽소 ㅋㅋ",
    "어제 막 진격거 다 보고 오늘 이거 보는데 너무 웃기넼ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "1:22:00 1:22:00 아 기차딜레마 침착맨 ㅈㄴ웃기네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "씹프피 또는 F 들이 역겨운 이유\n본인 강아지랑, 모르는 사람이랑 물에 빠지면 본인 강아지 구한다고하면서, 진격의 거인에서는 모르는 인간이 우리를 죽이려고 하는데, 걔들 죽이면 안된다고 함\n그리고 그러랑 이거랑 같냐라고 저능아같은 댓글 달며, 인간의 목숨은 귀중하다는 본인의 의견에 모순이 있다는 걸 못느낌\n\n결국 사람은 자신의 주위, 물리적인 거리에 가깝게 있었던 사람이 더 소중한 생명인걸 이악물고 쳐부정하면서 막상 본인에게 실제로 닥치면 바로 지 가족 심지어 키우던 강아지, 고양이부터 챙기면서, 다른 T성향자들 싸이코패스 가스라이팅 함 ㅋㅋ",
    "이거 맞음",
    "실제로 땅울림하면 안된다는 이유 시원찮아서 계속 캐물으니까 나오는 답변이 \"그건 좀...\" ㅋㅋㅋㅋㅋㅋㅋ\n에라이",
    "세상에 절반이 F다",
    "유후 오혜원 닮았네",
    "에렌예거라고 할수있었자나!!!!!",
    "진짜 너무 재밌다... 일부러 아껴봤음..",
    "유후 진짜 하얗다",
    "앞에 딴소리하는게 개잼닛녜 ㅋㅋ",
    "땅울림이 맞다 내가 사랑하는 사람을 위해 모르는사람을 포기하는게 맞지",
    "1:37:47 이거는 작품에서 나오는게,  에렌이 터키인처럼 생긴 아이가 골목에서 맞고 있을때 '어차피 곧 죽을 거 구해줘서 뭐해'라는 생각이지만, 실제로는 그 아이를 구해주고, 미안하다고 통곡하면서 우는 장면을 보고 알 수있음\n\n땅울림이라는 미래를 알아서, 그 미래가 안오게 하는 시도를 계속 해보려고 했으나, 결국 에렌이 원하는 행동은 그 끝이 땅울림 인 것임\n\n결국 이 이야기의 끝은 시조 유미르의 선택에 달려있는데, 그 선택을 결정하게 하는 것은 미카사의 행동(사랑하는 에렌을 자기 손으로 끝내는것)임",
    "힘있는 사람들이 전쟁을 계속하고 소시민들은 용서한다.그럼에도 세상은 계속 전쟁하게 된다 힘있는자들에 의해서 현실도.",
    "1:17",
    "유후ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "에르디안끼리 남녀는 중성화이고\n타민족과의 남녀는 애기 낳는걸로 하면..",
    "핸복하다",
    "아쉽네 145대 프리츠 왕이야말로 인류의 영웅이고, 자기희생의 화신이며, 아가페 사랑의 실천자인데... 왜 싫어하지😢😢😢",
    "유후 본텐션 안나오고 차분한게 개열받네 ㅋㅋㅋㅋ",
    "유후가 말한 것들이 진격거 팬들이 좋아하는 포인트들인데 .. 감성적이라고 뭐라하고 저 부분들이 언급 많이 안되는게 속상 ㅠ ㅠ",
    "님 인프피?",
    "말을 너무 못함 재미도없고 그러니 포인트도 말로 못살림",
    "전 땅울림을 보자마자, 2차세계대전때의 일본의 입장이 생각이 나던데..\n파라디 섬은 일본을 뜻하고 마레제국의 땅은 일본이 영토확장을 원하는 자유가 아닐까 싶었음\n일본은 섬나라기 떄문에 지진,해일, 화산등 자연재해가 끈임없이 일어나기때문에 항상 불안함.\n그래서 불안하지않는 낙원, 즉 일본도 육지로 가고싶다는 생각 그 이념이 에렌의 사상이랑 굉장히 유사하지않나 생각함.\n전 그래서 진격거 처음볼때 일본이 일으킨 전쟁에대한 당위성을 부여할려고 하는거같아서;; 거부감이 좀 들었는데..\n결국 아르민이라는 캐릭터를 알고나서부터 그 오해가 풀렸었음.. \n그래도 에렌이라는 캐릭터라는 인물이 주는 메시지는 틀리지않은거같다고 생각함.\n일본의 전쟁에 대한 정당성. 자기가 살려면 남을 죽여야한다는 입장을 설득하는 기분이였음.\n실제로 설득 당하기도했지만.. 예거파들이 많은 이유가 있음. 일본의 강경파와 비슷한느낌...\n\n지크예거거세정책 VS 땅울림 >> 정말 어려운난제인거같음.. 전쟁을 일어나면 안된다고 하지만..\n일본이 영토확장을 하지않으면 언젠간 멸망하게 되니까..",
    "45:02 45:03 45:03 45:03 45:03",
    "룩삼은실제로 케니편을보면서 피파를했던시절이라 킹케니!!를 연신 외쳤다",
    "21:00",
    "죽은사람의 유족을 데려다가 컨텐츠를 하는게 도덕적으로 옳습니까?",
    "맛피아 좀 사고방식이  위험하네 ㅋㅋㅋ",
    "웃을때 목소리에서 너무 쇳소리나네요..",
    "20:19 왜에...나 엔프핀데 한지죽을때 나오는 노래만 들어도 운다고요 ㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠ",
    "1:07:52 록삼 ㅋㅋㅋ😂😂",
    "1:13:58",
    "룩삼사랑해요 엘빈유족오빠❤❤❤❤❤🎉",
    "전 영상을 보면서 유후님이 무슨말을 하고 싶으신지 알거같은데 뭔가 다들 그렇구나하고 넘기는? 때론 과몰입이라고 무시하는 말투를 받는것 같아 뭔가 아쉬웠어요\n\n 물론 과몰입이라고 농담할 수도 있지만 저는 진격거를 보고 난 후 철학쪽으로 다시 한번 삶을 되돌아보는 계기가 되었거든요 \n\n전부 유후님의 케니의 노예명대사, 에렌 엄마가 하는 명대사, 유미르의 성불 등 이야기가 나올때 마치 \n우리의 하루 일상이 쳇바퀴 돌듯 출근, 퇴근 쉬고 자고 무한반복일때 “인생은 왜 사는걸까?” 라고 한번쯤은 생각을 했었어요\n실존주의와 비슷하게 인간은 살면서 생산적인 일을 해야지만 사람답게 살수있는것 같고 이건 케니의 명대사와 제법 닮았다 라고 생각이 들었어요\n우리는 무언가에 몰입을 하지 않으면 시체와 같다 라는 느낌…\n\n그러다보면 특히 한국사회는 경쟁이 심하고 뒤떨어진다는 느낌을 받으면 바로 무기력해지는 청년의 삶이 에렌 엄마의 명대사가 위로를 해주는것 같았어요 \n\n그저, 태어나는 것 만으로도 특별하다 이말 자체가 무언가를 꼭 이뤄야하고 \n사회에 나오면 다들 열심히 업무를 하면서 소리없는 전쟁터에 있는것 같잖아요\n\n그러다보면 무언가를 이뤄야 인센이 나오고 커리어에 도움이 되는건데 가끔 지치거나 현생에 치이다 보면 가끔 내자신을 잃는것만 같은 느낌인데 \n에렌 엄마의 장면에서 “꼭 무언가를 이뤄야하나요? 태어나는것 그자체만으로도 특별해요”이 말이 저에게 큰 위로가 되었거든요\n마치 나의 있는 모습 그대로를 존중해주는것 같았어요\n이런 철학쪽으로 사람의 심리 관점으로 보니 진격거는 명작이라고 생각이 듭니다.\n\n이렇듯 어떤 관점으로 보느냐에 따라 할말이 정말 많다고 생각이 들어요\n보면서 유후님도 저와 비슷한 생각을 가지지 않았을까.. 조심스러운 추측을 해봅니다..!\n\n쓰다보니 긴글이 되었는데 읽어주셨다면 감사합니다..!",
    "제가 느꼈던 부분을 잘풀어서 말씀해주셔서 너무 공감되요",
    "나폴리 히틀러자나....",
    "유후님같은 감성캐가 계시니 이야기가 더 풍성해지는듯. 명장면에서 지크 아르민 대화는 저 이성적인간분들이 언급하지 않았을 얘기라ㅋㅋㅋㅋ",
    "아르민과 엘빈 단장 빈사상태에서 척수액을 50%도징했으면 어땠을까",
    "진격거 제대로 안 보셨나보네",
    "도파민류+철학류 둘 다 잡은 애니 중에 나루토라는 goat가 있는데",
    "사실 애니가 제일 사이코패스 회생불가 미친년인데\n저년은 누구보다 앞장서서 에르디아인 학살했음 심지어 죄책감을 느끼거나 어쩔수없이 죽였다 느낌도 아님 그냥 즐김 쥐볼놀이도 하고 딱지도 치고 프리킥도 차고 모짜렐라 피자도 만들고 그냥 인간으로 종합세트 할거다함 \n\n그리고 그 업보를 청산할 순간이 오니까 히힝 얼음!! ㅇㅈㄹ하면서 고통도 안받고 숙면취함 \n근데 얼굴예쁘다고 베르톨트 영혼흡수한 아르민같은 얼빠새끼들이 와서 노가리털어서 심심함도 덜어주고 세상 좆되서 어그로 풀릴때 얼음도 풀려서 쓱하고 다시나타나서 펜케이크나 처먹다가 이제또 최후의 결전하러\n\n가야할때는 난 시발 이제 싸움이 싫어 ㅇㅈㄹ하면서 배타고 런치려고함 누구보다 시발 싸움좋아하고 사람죽이길 즐겼던년인데 \n\n그야말로 하는짓이나 행동보면 세상 찢어죽일 개같은년인데 얼굴좀 반반하다고 빨림 \n\n연쇄살인마 잘생기고 예쁘다고 팬클럽생기고 그랬다던데 인간이란 종족은 이런거보면 땅울림이 맞음",
    "27:17 ㅋㅋㅋㅋㅋㅋㅋ진짜 심각한 장면인데 설명을 이렇게 해버리냐 ㅋㅋㅋㅋㅋ큐ㅠㅠㅠㅠㅠㅠㅠ슬픈데 너무 웃겨 뒤져버리겠네",
    "요약: 맛정은",
    "좋은 얘기 해도 계속 인프피라고 몰아가는게 너무 보기 불편해요.. 침착맨 다른 진격거 영상은 진짜 재미있게 봤는데 이 영상은 좀 불편하네요 ㅠ",
    "저도요. 주제 정해놓고 이야기를 나누려고 불렀는데 굳이 메신저 자체에 집중해서 왈가왈부할 필요가 있을까 싶었네요",
    "32:38 아니 들으면서 잘려고 틀어놨는데 딱지치기 사건에서 빵터져서 잠 깸 ㅋㅋ큐ㅠㅠㅠㅠㅠ",
    "1:19:53\n자 다들 모이세요~\n눈 감으세요 ~\nㅋㅋㅋㅋ",
    "하 썸넬 오해원인줄 안 내가 밉다.. 필승모라니 이런",
    "1:14:27",
    "그러니까 결국은 맛피아 같은 성향을 가진 사람들이 멸종해야 세상이 평화롭다는 거네 ㅋㅋㅋ",
    "너무 재밌다 다음에도 대작위주로 완결난 애니 토론회 해주세요 ㅎㅎ",
    "단군형님도 오셔서 같이 진격거 토론했음 좋았을껀데 아쉽네 ㅠ",
    "맛피아가 갑자기 고정된게 ㄹㅇ 뜬금 없음ㅋㅋ",
    "디지몬 때 썰을 너무 재밌게 잘 풀었음 ㅋㅋ",
    "우정잉도 섭외해주지 ㅋ",
    "46:55 짝꿍 됨요 정말 성공한 팬이네 부럽ㅋㅋ",
    "2주간격으로 주제선정하고 거기 맞는 게스트 3명씩 모시기 어렵긴 할 듯 ㅇㅇ...",
    "특검해라",
    "침착맨은 그냥 마키마노",
    "맛피자 개웃기넹 ㅋㅋㅋㅋㅋㅋ",
    "난 에르빈은 오히려 마레에 대해 온건주의자가 될 가능성이 높다고 생각함 \n에르빈 생각이 기존 관념을 좋아하지 않는 개방적인 학자스타일이라 민족개념이 약할 확률이 크고 인류의 편의를 위해 마레의 과학기술을 배우고싶어할듯 에르빈은 인류면 몰라도 민족이라는 개념에 크게 관심이 없을 것 같음\n\n에르빈이 민족주의자였으면 애초에 꿈이 밖에있는 인류가 왜 없다고 확신하는지 알아내기도 아니였을거고",
    "작가가 생각하는 올바른 결론은 아르민 말대로 하는 거라고 생각함 애초에 아르민이 인류의 구원자를 상징하는 인물이고\n아르민이 땅울림 시작할때 말했던 대로 거인 소수를 보내 마레의 군대를 격파하거나 협박하고 평화협정 체결이 올바른 결론이고 작가가 생각하는 최선인 것 같음.\n더 근본적으로는 아르민이 구원자라는 메시지가 계속 나오는 것은 애초에 근본적인 인간의 문제를 해결하려고 거창한 정치적 민족적 이념적인 행동을 하는 것은 문제 해결을 하지 못하고 오히려 문제를 만들뿐이므로 그냥 그때그때의 답을 찾는 것이 답이라는 생각을 가진듯 함\n인간들이 느끼는 소소한 행복을 생각하는 것이 분쟁 해결의 근본적인 답이라는 메시지인 것 같음.",
    "나폴리 저 대두돼지는 왜케 나옴… 쟤멘트하면 자꾸 흐름 끊어지고 티키타카도 별로라노잼임ㅋ 차라리 종수씨 단군 파김치갱 뼈 궤도 불러주지… 제발 이런 재미소재 많은건 그냥 방송인 불러줘…",
    "케니가 작품의 전환점 역할을 한거치고는 비중이 높다고 생각할 수 있지",
    "51:36   엘빈 싸패설 이기적이라는 건 정말 동의할 수 없다 키스 샤디스 때문에 망한 조사병단을 다시 재건하고 엘빈이 단장이 된 이후 조사병단 생존율이 매년 올랐다는 게 공식임.. 엘빈을 자기 목표를 위해서 병사들을 죽이는 싸패로 보는 건 진짜.. 작중에서도 엘빈을 악마라고 보는 시선들이 있었지만 마지막까지도 동료들의 시체 위에 서있는 것 같다며 죄책감을 느끼고 괴로워했던 캐릭터임 게다가 본인의 개인적인 꿈을 포기하고 자살돌격을 최전방에서 이끌다가 죽었는데 어떻게 이기적이라 할 수 있는지? 조사병단은 애초에 목숨을 걸어야 하는 곳임.. 신죠오 사사게요가 뭡니까 심장을 바쳐라잖아요.. 동료들의 죽음에 우리가 의미를 부여하고 또 우리의 죽음은 남은 동료들이 의미룰 부여할 거라고 믿는 조사병단에 가장 어울리는 리더임.. 애초에 조사병단은 죽음이 불가피한 곳이고 대신 이 죽음을 통해 인류의 발전을 추구하면 되는 것임 또한 진격거 캐릭터 중 죽기 직전의 순간에도 목숨을 구걸하지 않거나 두려워하지 않는 몇 안되는 인물 중 하나임 절대 이기적.. 무책임..이라고 볼 수 없는 캐임",
    "씹덕",
    "룩삼이라는 분은 뭔가 샤샤 아버지만 유일하게 전쟁을 멈출수있다 이러고 석가, 예수에 비유하고 중성화까지 감당한다는게 뭔가 책한권 읽은 사람 보는느낌임 아는건 없는데 분위기잡고 좋은말만 해주는ㅋㅋㅋㅋㅋ",
    "고도의 악플 나가~~",
    "유후 원래 이런 성격인가 왜케 귀여운척 하는거같지..? 너무 웃는다",
    "원래 긴장하면 그럼",
    "맛피자님 고정은 아쉽네요,, 갠적으로 토크 스타일을 별로 안좋아해서 잘 안보게될듯요ㅠ",
    "나폴리 맛피아가 마레의 에르디아인들에게 감정이입하는것도 본인도 타지에서 고생했던 기억이 나서 그런거같아서 좀 짠함 ㅠ",
    "로보카폴리님 판쵸우의 입은 중사 느낌나네요",
    "덕칠이랑 정은이 케미 좋네요.  ㅎㅎ",
    "유후님은 방장 구경하느라 정면 얼굴이 나오질 않는 수준이네ㅋㅋㅋㅋㅋㅋ오른쪽 얼굴만 보여주다 가심ㅋㅋㅋㅋㅋ",
    "나폴리 예거님 ㅋㅋ",
    "침둥지 민수특집 한번 해주면 좋겠다..\n최고민수 궤도민수 애굽민수 모아놓고 각자 할말만 하는 난장판 재밌을거같은데",
    "이런거눈 존나 이입헤야 재밌눈건데 계속 이잊한다고 디스 당하네..ㅠㅠ😅😅ㅋㅋㅋㅋ",
    "인간을 자유의지를 빼앗고 입출력값에 따라 반응하는 기계로 만들어야 전쟁이 끝난다는 건데.. 결국 현인류 말살이네.",
    "인간 본성이 해결이 안 되니까 결국 누구든 죽이긴 죽여야 하는 상황.\n그걸 해결해야 하는데 참..",
    "\"땅울림 지지하시나요?\" 진짜 ㅈㄴ웃기다 이말",
    "13:50 침격거 시리즈 ㄹㅇ 좋음",
    "ㅋㅋㅋ 개재밌네 1시간 40분 순삭이예요\n롱폼 침둥 개좋습니다 …",
    "음…..",
    "나폴리 마피아 얘기를 들어보면 전쟁을 지지하는게 아니라 만약 같은 민족이 침략을 당했을땐 민족을 지키기 위해선 뭐든지 한다는 마인드임",
    "그게 민족주의적 극우 마인드임",
    "​@ryugarim 넘 좋은데",
    "히틀러도 그렇게 주장해서 떴어요ㅋㅋㅋㅋㅋ;;",
    "​@헤이러-m3b 민족 우월주의로 인한 침략이랑 민족 방어를 위한 단결은 다른듯",
    "반응이 밍밍하다는 분들은 55도발 보고오십쇼",
    "침둥볼때마다 느낀건데 한명정도는 주제에 깊게 아는분이 있었으면 좋겠어요 전에 포켓몬때도 좀 옅게 지나간 느낌? 안산때 처럼 속속들이 알때의 재미도 큰거같아요",
    "침착맨이 뭔말만하면 맛피자님 “맞아 맞아 맞아요” 자꾸 추임새 넣어서 오히려 듣기가 불편하네",
    "\"땅울림 지지하시나요?\" 뭔 정치 말하듯이 ㅋㅋㅋ",
    "맛피자님 헤드셋 찐만두같아서 귀여우심",
    "마지막 하이라이트는 노예 인거같습니다",
    "바이올렛 에버가든도 보시고 리뷰해주세요\n작화 스토리 서사 정말좋고 정말추천합니다.\n보는내내 눈물이 ㅎㅎ",
    "강추...",
    "엘빈유족 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "맛피자님 보면 진짜 요식업계 전면에서 장기간 일해와서 그런지 성품보단 일머리, 효율, 나를 안 힘들게 하는 사람을 훨씬 좋아하는게 느껴짐ㅋㅋㅋ 진짜 일에 시달려본 사람이 갖게 되는 마인드임ㅋㅋ 착한데 트롤이면 진짜 사람이 미워짐",
    "어휴 이 불편충들 또 하나둘씩 나오네 분위기 안쳐지게 만들려고 계속 서로 건수 있으면 티키타카 만들면서 놀리면서 진행하는데 유후를 몰아간다느니 뭐라느니 수호단 납셨어 아주ㅋㅋㅋ",
    "ㄴㄴ 걍 분위기를 살리는게 아니고 보는사람이 힘들정도로 공격적일때가 있음",
    "트롤리딜레마게임은 길이남을 레전드다",
    "게스트 토크 분량이 좀 더 많으면 좋겠어요~",
    "오해원인줄",
    "자맨",
    "엄청 기대했는데... 유후님 빼고는 진격거 띄엄띄엄 보신듯...😅",
    "룩삼은 상영회한지 오래돼서 까먹은거임 3년전인가? 그쯤에함",
    "​@user-ld5qo3ze5q아 그러셨구나ㅋㅋ",
    "18:32 ㅋㅋㅋ",
    "1:25:11",
    "유후 초대석해주세요 ㅎㅎ",
    "이게 교양방송이지",
    "유후님 예쁘네요 💖💖💖💖",
    "22:25 픽씨쮸",
    "도저히 이해가 안되네 무조건 땅울림 아니야? 내가 에르디아인이면 만약 마레인이라면 무조건 유전학이고 그냥 무조건 자기중심적 관점에서 판단하는게 정답임 어쩌라고",
    "45:11 이부분에서 얘기하는게 35:52 이거인듯 침착맨 뚝심 미쳤네",
    "노예를 노 예스로 생각하다니 병건이형은 진짜 ㅋㅋㅋ",
    "엄청 기대했는데... 나만 아쉬웠나봄",
    "게스트 토크 비중 너무 적음, FvsT구도인데 이 논쟁이 그냥 성립이 안됨, 토크 흐름 자체도 너무 중구남방\n나도 많이 아쉬움 ㅇㅇ\n침착맨이 이렇게 말을 할거라면 고정 호스트 포지션을\n잘 들을 줄 아는 사람을 써야하는데 둘 다 내 의견은! 내 의견은! 너무 어필을 함\n서로 호흡한다는 느낌이 들지 않는다..",
    "립아이 병장ㅋㅋㅋㅋㅋㅋ",
    "57:26 미케반임. 리바이반(구)은 여성형에게 다죽음",
    "INFP들 단체로 화났네ㅋㅋ",
    "진격거를 넘는 작품이 죽기전에 한개라도 더 나왔으면..",
    "다 보고 나서는 엘빈을 살리는게 맞았다고 생각함\n에렌이 제대로 엇나가기 시작한 시점이 딱 엘빈 죽고 부터 아닌가 싶은게\n엘빈은 먼저 계획을 세우고 미래를 제시하는 리더였고 \n아르민은 사건이 터지면 해결책을 제시하는 동료였음\n아르민은 똑똑하지만 에렌한테 에렌이 납득할 만한 미래를 제시해 주지는 못했음\n결국 결말에서 사건이 터지고 끝까지 동료로써 에렌을 수습하는 걸로 마무리했고.\n다른 것보다 엘빈이 있었다면 어떤 미래를 제시했을까 계속 궁금...",
    "애초에 정해진 미래라 의미 없는 가정이지만\n\n아르민을 내버려두면 그 시점에서 미카사, 에렌이랑 조사병단은 함께할 수 없게 됐을 거임\n미카사 성격 상 아르민이 바다를 보며 기뻐하는 모습이 있었으니까 안 엇나갔던 거지 아르민이 없었다면 바다를 봐도 에렌의 사상에 그대로 휩슬려 갔을 거라",
    "근데 에렌 양다리 썰 어떻게 생각 하시나요 히스토리아 아기 에런 아기라고 하는썰도 있는데..",
    "땅울림은 침착맨 나폴리 말이 맞다\n\n저 땅에 자원도 많은데 인구 증식이 1도 안된다?\n조금만 고령화되도 타 대륙 사람들의 노예가 되는거임\n\n안 그래도 섬에 동떨어져서 기술도 뒤쳐지는걸로 나오는데 거인의 힘, 생식능력도 없으면 대륙과의 간극을 도저히 극복할수 없음. \n\n그리고 파라디 섬 사람들은 혐오와 배척대상이고 이들을 호의적으로 보지도 않음",
    "역시 침착맨... 우리는 모두 무언가의 노(No)예(Yes)다...",
    "1:14:00 ㅋㅋㅋ 이거 그냥 무한츠쿠요미잖아 ㅋㅋㅋㅋ",
    "근데 타노스가 쩌는건 스스로도 50%에 당할수있다는걸 염두에두고 손가락 튕긴게 쩌는건데 맛피자의 표현을 첨가해서 내주변빼고를 첨가한 50%였으면 그냥 악역이었을듯",
    "55:10 왕푸야샤?",
    "10:40 와 역시.. 음정 정확한거보소",
    "맛피자님 침둥 고정 진심으로 축하드립니다? 침투부에 출연하기위해 흑백요리사 우승까지 하시고 파김치갱 근처에도 얼쩡거리시는 모습 아주 인상깊었습니다. 그러더니 결국 침착맨의 남자가 되셨군요.. 라디오 잘 봤지만 맛피자님식 개그코드가 딱 침투부깔이라 재밌긴한데 표정이나 말투가 정직해서 날카?롭게 보일때도 있는것 같슴다. 첫 고정이라 뭔갈 보여줘야한다는 생각에 긴장하셔서 그 점이 더 부각된 것 같아서 아쉬워요,, \n다음 화 기대하겠습니다 맛피자님! 팬입니다",
    "침방장: 악역을 입체적으로 그린 것에서 매력 느낌\n\n맛피아: 독일태생이나 다행히 요리학교 입학 후 요리사로 성공함, 누구보다 가비와 프록에 진심으로 과몰입",
    "이런게 진격거가 또 명작인 이유 같음 깔끔하고 입체적인 작품이라 사람마다 보는 관점에 따라 다 달라서 완결후에도 이렇게 계속 얘기할 주젯거리가 있음",
    "외승모 나포리맛두령 그리고 아이돌팬?님 반가웠습니다",
    "유후 성공했네!!근데 너무 힘줬는데..",
    "근데 마피아 의견에 동감ㅋㅋㅋㅋ 내가 중요하지...",
    "1:01:01",
    "너무 슬픈 느낌이야",
    "뭐야 룩삼님 말 할수있네??",
    "리바이는 상황적 먼치킨도 있다고 봄 갑옷이나 초대형같이 칼로 대처하지 못할때는 싸움에 없음. 진정한 먼치킨은 미카사임. 리바이급 무력 가지고 엔딩까지 가장 큰 상처가 뺨 생채기임.",
    "승모가 캠보정이 아니엇구나..",
    "맛피자는 그냥 프록인데?",
    "진격거 좋아하는 사람들끼리 모여 이렇게 떠드는거 보기만 해도 좋은 조사병단은 개추 ㅋㅋ",
    "알고리즘 일 안하냐 이걸 왜 지금 띄워",
    "게스트들 얘기 좀 더 듣고 싶음 ㅠ 자꾸 중간에 끊으시네요",
    "에렌의 땅울림 플랜은 애초부터 친구들과 파라디섬 사람들의 생존에 초점이 맞춰져 있었습니다. 그것을 위해 한 몸 바친거죠. 악명을 뒤집어쓰고 목숨까지.\n침착맨처럼 100% 땅울림+웃음가스 마을까지 갈 정도로 모질지 못하고 정말 최소한만, 생존을 위한 땅 조금 울림 전략을 쓴겁니다.\n\n수레같은거 타고 가면서 친구들한테 난 너네가 제일 좋다고 하는 장면.\n미카사, 아르민한테 악담해서 그들이 자신을 적대할 것인가 말것인가 고민할 때, 그래도 자신을 적대하는 쪽으로 추가 기울도록 한 장면.\n아르민과의 일대일 대화에서 이대로 거인의 힘을 없애기만 하면 파라디섬과 대륙간의 힘의 밸런스(과학기술차이)때문에 그냥 없앨 수가 없다. 그 밸런스를 맞추기 위한 수치가 80% 절멸이다.\n마레 꼬마한테 미안해 하는 장면.\n아르민과의 대화에서 질질 짜는 장면.\n미카사에게 최후를 맞는 설계.\n이런 증거들이 있습니다.",
    "아 떨려 ㅋㅋㅋㅋㅋ 애미 애비 대전",
    "아니 애초에 과몰입한 사람들만 모셔와서 토론해야되는걸 자꾸 과몰입이라고 하면 무슨 토론을함 뭔말만하면 또과몰입했대 뭔소리야....",
    "누구보다 가비 프록에 과몰입 오졌으면서 뭔 말만 하면 과몰입 인프피라고 꼽주는 게 ㅋㅋㅋㅋㅋㅋ",
    "컨셉 잡아주는거잖아 극뽁해내야지",
    "저렇게 과몰입하는걸 보고싶은건데 ㅜㅜㅜ",
    "한두번은 넘어가도 말하는 것마다 저러면 진짜 짜증나죠ㅋㅋㅋㅋ",
    "ㅇㄱㄹㅇ ㅋㅋㅋㅋㅋㅋ 가비에 누구보다 과몰입하시는 분이 말끝마다 과몰입",
    "1:39:04 개짜증나네 갑자기왜 몰입이고 연애타령이야",
    "No Yes, You me 르",
    "룩삼고정해줘잉",
    "유후 오늘 과하게 힘줬네",
    "유후 오해원인줄",
    "맛피아가 맞는거같은데 결국 만화라는건 주인공입장에서 몰입해서 보게되는거아닌가 그 부분에서보면 맛피아가 이상하다 소리들을건없는듯",
    "맛피자가 왜 흑백을 우승했는지 알 수 있는 영상",
    "위선이 왜케많아",
    "우리 나랏님들 무슨생각인가 했더니 이런 생각이었구나 전쟁은 차마 못하겠고 범죄자dna만 남기고 싹 없앨려는 거였구나...",
    "샤샤 아버지가 그거인가보내 도플라밍고 아빠 결국 침착맨 말처럼 도플라밍고 같은 사람이 나와버리는거지 못참고",
    "아니 이게 무슨 듣도보도 못한 조합이람? 너무좋고",
    "침맨 호들갑 봐라",
    "이거는 타임라인이 없넹",
    "맛피아는 자기 생각이 너무 강해서 진격거 제대로 못본거같다",
    "제대로 본거의 기준은 누가 정하는거임?",
    "유후 템착용은 귀하다",
    "한지유족에 엘빈유족. 여긴 뭐 조사병단 유가족 모임인가요?",
    "룩삼님이 브라운 싫어하는 이유가 유부녀 히스토리아 편지 킁킁거려서 그런거임",
    "네명의 합이 좋아서 너무 재맜었어요😊",
    "룩햄 꼬박꼬박 단장님 존칭쓰는 게 킬포임ㅋㅋㅋ",
    "엘바프를 만들면 되는거 아니야?",
    "침착맨 응꼬 헐겠다 헐겠어 맛피아님",
    "15:30 여기서 긁힌 사람들 우르르 일거 같은뎈ㅋㅋ\n \"ㅂㄷㅂㄷ 케니 아커만 파트야 말로...!!!\"",
    "12:38 해리포터에 바로 반응하는 유후ㅋㅋㅋ 난 유후 해리포터 영상으로 입문ㅋㄱㄱ",
    "아니 엘빈 유족에 승모의 거인에 맛도리거인에 짐승거인 ㄷㄷㄷ",
    "룩삼 화이팅!!!!",
    "한지 죽었다고 펑펑 운 분 나오셔서 반갑네....^^\n\n그나저나 립아이보다.... 아바이 병장 같기도 하고^^\n\n카우보이 비밥 이야기 때 소름 돋았다.... 나도 그 생각 했는데....",
    "에르빈 애비 어르민 어미 에 이어서 노예 ㅋㅋㅋㅋㅋㅋ미쳤누",
    "이거 완전 나폴리 히틀러네 ㅋㅋ",
    "가비는 중국인입니다",
    "와 유후를 여기서 보네요",
    "0:48 에? 맛피자 아냐? 아 맛피아였지 침며들어서 속을뻔했네",
    "근데 섬으로 간 왕을 까는건 좀 그렇지 않나? 짐승거인은 섬사람들 고자로 만들려 했고,  에렌은 80% 를 죽였고, 마레인은 섬사람을 다 죽이려했고, 섬으로 간 왕이 이사 람들 한 고민 다 한 끝에 최선을 보였구만...",
    "그만큼 에르디아 입장에 몰입하셨다는 거지~",
    "나폴리맛치즈님 보고 가비 브라운에 대해 다시 생각하게 되었습니다.\n생각해보니 어린나이에 세뇌 당한것을 둘째치고 살면서 가비 브라운만큼 무언가에 열정적이고 최선을 다해 산적이 있나 싶을 정도네요.\n어린시절부터 자신이 해야할 일을 최선을 다했고, 중간에 잘못을 했었지만 그 이후 반성하고 남은 인생또한 최선을 다하는게\n다시 생각해보니 정말 매력적인 인물 같네요. 샤샤 죽은건 안타깝지만 , 그 세계관에서 사실 누구나 살 수 없는 일이고 가비 또한 자신의 인생에서 할 수 있는 최선을 다한거라 생각하니\n가비 브라운이 되게 매력적인 캐릭터란 생각이 듭니다.",
    "아버지특집 (최악의 78) 배성재(침의 방송적아버지) 김풍 (침의 만화적아버지) 매직박(방송적 아들)",
    "42:45 아 목소리 진짜 ㅋㅋㅋㅋㅋㅋㅋ",
    "17:55 실제로 케니 아커만 나오는 왕정 파트는 원작 만화에서는 극장판으로 하나 나올 정도로 풍부하게 다뤘는데, 애니는 전개상 생략할거 많이 쳐내고 빠르게 전개했다는 것 😅",
    "맛피자  진격에 나오는 음식 실사화 요리 컨텐츠 만들면 조회수 잘나올듯\n사샤 역할로는 유후님 초대하구",
    "맛피자 최군닮음",
    "1:04:45",
    "힉",
    "ㅋㅋㅋㅋㅋㅋ유족이 나오셨넼ㅋㅋㅋㅋㅋㅋㅋ",
    "맛피자 굳이...?",
    "맛피자님은 진격거 작가가 작품을 통해서 보여주고자 하는것을 전혀못보는거같음ㅜㅜ ㅋ\n 절대적인 힘.. 사실상 추상적이고 복잡하지만 그게 존재한다고 믿으며 그런것을 우상시함.. 과도한 목적지향",
    "그런식으로 받아들인다는게 충격이네; 진심으로 지능검사해보시면 경계선지능 엇비슷하게 나오실듯",
    "@잉-c1w 네 \n다음 맛피자",
    "@잉-c1w 대학 어디나오셨나요 응원하는 축구팀이랑 급해요",
    "맛피아같은 사람이 많아지니 트럼프같은 인간이 두번 당선된거임",
    "침착맨이 뭔가 말이 엄청 많긴한데 룩삼이 ㄹㅇ 공감가는 말만 딱 짚어주네 \n특히 라이너가 비호인 부분은 나랑 완전 똑같아서 놀람 ㅋㅋ",
    "에르디아 차렷 ㅁㅊ ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "캬 나이스",
    "한자리는 쌍창님 주시기로 한거 아니었읍니까....",
    "안락사를 무조건 우리편이 당하는거라고 생각하는 사람들이 있는데 안락사도 약간의 땅울림은 필수임 물론 에렌처럼 전세계를 쓸어버리는건 아니고 연합군,군사기기만 밟는 소극적 땅울림으로 전쟁을 막은뒤 안락사 계획으로 번식을 막아서 100년뒤 멸종 하는거지 즉 안락사를 하냐 안하냐 상관없이 땅울림은 파라디 입장에서는 무조건 해야됨",
    "에렌: 내 옆에 침착맨이 있었다면 난 이 세상에 싫망하지 않았을 거야 차렷!!",
    "맛정은ㅋㅋㅋㅋㅋㅋ",
    "나폴리 말 너무 많다",
    "오래볼 영상 ㅎㅎ",
    "21:15 피아노가 너무 아름다워ㅋㅋㅋ",
    "맛정은 너무입에 착붙네 ㅋㅋㅋ",
    "53:33 즉시 무례",
    "1:13:51 진짜 천잰가? 이게 맞다 세계 평화의 길",
    "ㅋㅋㅋㅋㅋ 맛피아 쌉티네... 이래서 티가 사패가 많... 뭔가 흑백요리사때부터 ㅋㅋㅋ 말 한마디한마디 할때마다 뭔가 분위기 싸해지고 이상하다 느꼈는데 ㅋㅋㅋㅋ나랑 달라서 그런거였군...",
    "T라기보단 가비같음.. 선전과 권력에 무진장 약한캐릭터",
    "룩삼은 유명한 엘빈 유족임",
    "57:42 와인아저씨, 숏컷아줌마ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 진격거 얘기하는데서 처음들어보는명칭",
    "인류보완계획이랑 뭐가달라",
    "영상을 보면서 계속 감상이 바뀌었음\n맛피아님 같은 리더나 배우자가 있으면 든든하겠다 싶었음\n침착맨님도 룩삼님같은 이론적 이상적 마음이다가 세월을 더 살아가면서 자기만의 실질적 기준? 중심을 찾으셨나 싶음\n토론에서 감성적이라 내려치기 당하지만 유후님 같은 분이 꼭 필요하다 생각함 약자나 대의를 생각하는...\n다들 본인의 역사와 기준 속에서 본질을 찾고자함\n누군가 위선적으로, 폭력적으로 볼 수도 있지만\n다들 자기 선에서 솔직하게 말한게 보임\n각자의 역할에서 잘 살아봅시다 ㅎㅎ",
    "맛피자를 굳이? 고정으로? 뭔가 안어울리고 잼없을거 같은디",
    "케니 아커만 없어도 된다 노잼이다하고 비판하고 바로 다음코너가 버려지는 캐릭터가 없다를 해버리면 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "이 영상을 보고 제가 isfp가 아니라 infp임을 깨달았습니다",
    "맛피자 진격거 대충봤네",
    "29:32\n여태 미까사라고 했으면서 까비 딴지 거는 거 개열받네 ㅋㅋㅋㅋㅋ",
    "나도 침/맛쪽 의견이다 보니 내 기준에선 우리 엄마, 동생, 친구 대신 모르는 사람 5명 살린다는 게 더 싸이코패스 같이 느껴짐..",
    "마장...",
    "원래 인간이 그럼ㅋㅋㅋ아무리 공감하는척 해도 인간은 자신이 겪어보지 못하면 100퍼 공감을 못함 여기서 위선떠는 애들도 에렌 상황이면 땅 울릴애들이 90퍼임ㅋㅋㅋ",
    "사실 트롤리딜레마는 내가 안건드리면 모르는 5명 건드리면 모르는 1명이 가는 세팅에서 '내가 레버를 조작'하는 능동적인 행위의 유무자체가 어떤 의미가있는지를 논하는것도 포인트이긴 한데 어쩌다보니 양자택일로만 다뤄지는듯",
    "@youngjuyoon7470공감하는데 결국 레버를 건드리는 것도 안건들이는것도 둘 다 선택이라고 봐야하지 않을까요",
    "​@FIZZ-e2l그또한 논의에 포함되는게 중요하겠습니다",
    "⁠@길동홍-y2cㅋㅋㅋㅋ저정도 판단을 하는건 우리 같은 일반인이 아니라 대의를 생각할 줄 아는 사람이 하는 겁니다.. 본인 그릇이 작다고 남들의 생각을 위선이라고 생각하지 마시길~",
    "맛피아님안 psycho-pass라눈 애니도 재밌게 보실 것 같은데요?\n작품보는 눈이 남다르셔서",
    "맛피아야 형이 응원한다 근데 한마디만 하자 너 말좀 둥글게 해라. 너무 공격적이다. 토크가 본업이 아니라도 정성껏 잘하리라 믿는다. 듣는 사람 입장에서 기대가 크다. 내가 너보다 3살 많으니까 반말 ㅇㅋ?",
    "땅울림 능력 있으면 대의가 없더라도 함",
    "귀칼, 체인소맨으로 유행 넘어간 시기에 진격거를 다뤄주셔서 감사합니다.",
    "가비를좋아하는건 선넘는데ㅋㅋ",
    "엘빈 유족 영상 유입니다.\n지나가겠습니다.",
    "ㅇㅇㅇ",
    "리바이는 공격 민첩 몰빵 먼치킨이라서 남달라보임 보통 먼치킨은 방어력도 만땅",
    "에렌 찌질 장면이 진짜 명장면 아님? 난 그때 울었는데",
    "아르민이 젤로 싫었던게 무지성 대화만 이야기하니 대화하면 해결되지 않을까? 라는 답도없는 해결책을 밀고나감 심지어 자기 동료들 수십명 죽인 애니 좋아하는거 보고 없던정도 떨어짐 용서는 할수있어도 어떻게 사랑의 감정이 들수 있는거지",
    "엇 아르민 좋아했었는데\n이 글 읽고보니 ..충분히 이글이 공감되네요 😢",
    "가비가 이해가 된다는 건 어른이 되었다는 증거라고 생각합니다.\n어른이 가비를 그렇게 만든거지. 가비 스스로가 그렇게 된게 아니거든요.",
    "ㅇㅈ... 샤샤를 너무 좋아했지만 가비라는 캐릭터도 참 입체적이어서 좋았음.",
    "그쵸 가비가 잘못한 게 없다고 말하고 싶은 게 아니라 가비도 아주 어릴 때부터 어른들로부터 세뇌당하고 에르디아인인이라는 이유로 온갖 차별과 혐오를 당해온 겨우 12살짜리 어린아이이기에 객관적으로 상황을 보고 옳게 행동하기 쉽지는 않았다고 말하고 싶은거죠",
    "엘빈유족이 나오는건 치트키인데",
    "나폴리는 너무 소시오인데ㅋㅋ",
    "가비 라는 캐릭터는 기안만난 주우재인가요?",
    "오타쿠입니다. 여기 나온 사람들 진격거 알못이네요 다시한번 정주랭 부탁 드립니다",
    "진짜 컨텐츠 안하셔도 되니까 제발 한번 더 정주행 ㅜㅜ",
    "낭만주의라고 단순화하기에는 좀.\n....",
    "53:35 57:09 1:22:34",
    "썸네일 오해원인줄알았네 ㅋㅋㅋ",
    "개추 ㅋㅋ",
    "저는 북한이 생각이 많이 났음. 뭔가 에르디아인처럼 갇혀가지고 세뇌당하는게 북한 내용 같음",
    "침격거 시리즈 개맛있네 \n2시간 가까이인데 순삭했습니다",
    "애초에 진격거 엘빈 이랑 아르민은 스포가 있음. 진격거는 아르민이 자손들에게 푸는 썰이라",
    "먼 말같지도 않은 소리임 ㅋㅋㅋㅋㅋ 사샤 아버지가 그랬다고 전쟁을 멈출수있다니 못멈춘 엔딩이였는데. 그리고 석가모니 예수 함부로 얘기하지마라",
    "ㅈㄴ위선적임",
    "절대 맛피자가 싫은건 아니지만 항상 새로운 분위기를 느끼면서도 은근히 유익했다면 앞으론 어느정돈 고정된 분위기에 거진 유머로 넘어갈거같아서 조금 아쉽긴 하네요 ㅠ",
    "침착맨 님은 작가라서 그런지 계획이 다 있으시네. 에르디아인들만 남기고 땅울림 한 이후에 시조거인으로 통제한다니.",
    "왜 자꾸 몰입하냐고 태클거냐? 침튜브 보면서 엥간하면 댓글 안다는데 너무거슬리네 보는내내 작품을 보면서 공감하고 몰입하는건 당연한거 아님? 진짜로 소시오패스인가 컨셉이면 좀 과함",
    "유후 무시하는 것처럼 보이긴함 유난히 한말 또하고 또하고 하면서 필요 이상으로 언질하는게 무시하는 태도에서 나오는 표현임 저거",
    "너무 역겨워 진짜..",
    "저도 보는 내내 그런 부분들은 좀 불편했어요.. 감정이입해서 보는게 잘못인가..",
    "엘빈을 살렸으면? 이라는 생각 자체가 무의미한게 3기 후반 오면서 진격의 거인 후대계승자 기억 쏘아올리기 설정과 시조의 거인 능력의 만남으로 타임패러독스가 발생했기 때문임.\n죽기 직전 에렌 행적을 보면 아버지 몰아세워서 시조 탈환, 베르톨토 생존과 본인의 복수심에 불을 지피기 위해 엄엄먹, 미카사랑 다른 타임라인 즐기기(땅울없) 등이 있는데 에렌은 시조를 먹기 전 세상도 조작할 수 있다는걸 보여줌\n스스로 머리가 이상해져버렸다는 언급도 그렇고 다른 누구도 아닌 그상황의 에렌이 유미르와 이어져 땅울림을 발동하는 그 한순간을 위해 모든 전대 진격계승자에게 기억을 보내 상황을 바꾸고 거인들을 조종해 역사를 개변시켜왔음을 알 수 있음\n즉, 모든 역사가 에렌이 땅울림을 시전하는 그 시간선으로 고정되어있었다는거임\n에렌은 자유를 추종하는 노예였지만 모든 것이 정해져있는 꼭두각시였음 거인이 존재하기 시작한 이후의 인류 또한 그러하고. \n그 속박에서 벗어나기 위해 에렌은 땅울림을 울리고 사랑하는 이에게 목을 베였다는 해석이 가능함",
    "짐승 거인 처음 나왔을때 말을 잡아 던지고 처음으로 거인이 말하는걸 보고 충격먹었었는데",
    "1:39:05 아니 진짜 중요한 결말 포인트인데 왜 감탄은 못하고 자꾸 또 몰입했냐 하면서 놀리지...",
    "애초에 유후가 삼천포로 빠졌음 명작으로 남을까? 얘기에서 마지막 급전개가 아쉽다 라는 얘기 하고 있었는데 뜬금없이 미카사 유미르 서사 얘기를 줄줄이 늘어놓으니 마무리가 이상하지 그래서 침착맨이 중간에서 정리해준듯",
    "@어휴귀여워아니지 말을 저기서 끊었으니 더 깊게 못들어간거고 연애타령해서 삼천포로 샌거고 유후말은 그런 미카사의 결정이 필요했고 시조의힘을 영원히 없애는 것이 에렌에게 꼭 필요했기때문에, 민간인 학살을 그 누구보다 싫어하는 에렌이지만 이 모든 연쇄를 끊기위해 그렇게 할 수 밖에 없었다는 얘기를 하는거지. 나도 저렇게 느꼈고 그 포인트에서 에렌이 그누구보다 불쌍하고 희생적으로 느껴짐",
    "@어휴귀여워 미카사 유미르 서사가 빌드업되었기 따문에 에렌이 민간학살 한 이유인데 그에 대한 이해가 없으니 급전개라고 받아들인거니까 친절하게 설명해준거 아니누",
    "라바이대 케니 싸움은 진격거 명장명중 하나인데 빼도 된다는 좀...",
    "아 이집 피자 맛 드럽게 없네",
    "캐릭터 이름도 제대로 모르는건 좀 아쉽긴하다",
    "사샤 아버지가 진짜 성인군자다…",
    "노/예.. 하긴 어르민/에르빈, 어미/에비로 해석하는 침착맨",
    "게스트 예상치도 못한 조합이다",
    "이번 침둥도 그렇고 \n여러 매체에서 트롤리 딜레마 나올 때마다 \n자꾸 1명 쪽을 가족이나 지인으로 바꾸는게 너무 아쉽다",
    "승모녀 오해원인줄 알았네 ㄷㄷ",
    "닮앗ㄴ네",
    "근데 왜 자연스럽게 나폴리맛피자된거에요?ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ\n왜 아무도 의문을 제기하지않지??????? 내가 너무오랜만에 왔나?ㅋㅋㅋㅋㅋㅋㅋㅋ",
    "가비한테 죽은 주둔병단 사단장",
    "전체 자막 실화임? 편집자들 지린다..",
    "맛피아님 뭔가 소시오 적 성향이 있는거 같은느낌? 조심스럽긴 한데\n목표를 위해서면 물불 안가리는 느낌이 있어요",
    "현실적인걸 소시오 적 성향이라고 치부하지마세요 ㅎㅎ \n양자택일 상황에서 나에게 의미있고 소중한 사람을 지키겠다라는게 왜 소시오패스입니까 ?\n현실적인 사람 입장에서는 이상적인 사람들 얘기들으면 탁상공론느낌일 뿐만아니라 위선이라고 느낄수도 있습니다\n하지만 그렇게 말하지않죠 사람마다 성향은 다른법이니까요",
    "⁠@에어폴소시오가 평소에 부정적인 의미를 내포하기 때문에 조심스럽긴 했는데 역시나였네요\n소시오 성향의 사람은 보통 목적성이 매우 뚜렸하고 강합니다. 본입으로 직접 말했죠. 또 강한 힘을 추구하기도 한다고요.\n그리고 소시오가 부정적인 측면만 있는건 아니라 실제로 많은 리더나 기업 총수들이 소시오적 성향이 있는 경우도 많습니다. 그런의미로 말한건데 단어가 단어다 보니까 괜히 말한거 같네요. 저도 이상론자가 아니고 맛피아님을 비판할 생각은 없습니다.\n생각해보니까 제가 괜히 잘알지 못하는 사람 지레짐작해서 멋대로 분석했네요. 댓글은 이 답글 읽으시면 삭제 할게요",
    "@mangosmooddi 소시오패스가 그러 거라명 저도 소시오패스 하겠습니다",
    "@FOOTBALLMANAGER556그리고 인구의4퍼센트가 소시오 성향이 있고 실제로 님도 소시오일 수 있습니다. 그러나 소시오가 유해하기만 했다면 진화생물학적으로 현재 존재하는 이유가 없겠죠. 소시오는 다른 성향의 인간들과 다른 특별한 장점이 있는 부류라고 생각합니다. 절대 비하의 의도로 말한것이 아님을 알아주세여",
    "@mangosmooddi 감사합니다 나중에 내가 땅울림을 한 다며 살릴 사람에 포함되셨어요.",
    "맛렌 예거",
    "​@mangosmooddi 이상론자임 제아 솔직하고 현실적일 뿐이지 인간도 동물이고 모든 동물은 다 본인이 가장 중요할수밖에 없음 심지어 그게 나의 생명 내 주변 사람들의 생명이 걸린일이면 더더욱 그걸 택할수밖에 없음 그게 솔직한거고 당연한 행동이고 생각임 그래서 그런 선택을 하지않고 자신의 목숨을 희생해가며 남을 구하는 사람들이 대단하고 사람들 입에 오르는거임 댁이 그런 소수의 사람이라고 오만한 생각하는거임 막상 닥치면 그쪽도 본인 살고 싶어서 남 죽이게 되어있음",
    "아니 침착맨 머릿속에는 시조의 거인이 에르디아인 조종하는 게 \"차렷!\" 이거 하나로 퉁쳐져있음 ㅋㅋㅋ 개웃김",
    "엉망진창이군",
    "맛피아님 너무 웃기다 😂😂🎉",
    "전엔 너무 잼없었어요. 무슨 시사프로마냥 근데 맛피아님 의견 확실하셔서 토론 조장해주시고 찬반토론 해주신거 진짜 대단하세요.",
    "나도 진격거 인생애니인데 개드립이 거의 없고 너무 진지해서 보는데 지루함을 느꼈다",
    "애비애미론을 잇는 노예스 ㅋㅋㅋㅋㅋㅋ",
    "나폴리맛피아 거의 도람프 아니냐",
    "1:22:07 맛피아에 대한 묘한 위화감의 근원은, 현실적인 방법을 최종 선택했다가 아니라 그 현실적인 방법을 최종 선택하기까지의 '망설임의 시간이 상대적으로 너무 짧다'는 점인 듯.",
    "깊이 생각하지 않은 것뿐일듯\n나도 두가지 방안밖에 없다면 바로 땅울림이니까",
    "맛피아 ntj쪽인가? 나랑 생각이 거의 100% 일치하네",
    "병원 가보셈",
    "38:40 나는 에렌이 주먹으로 엄마거인 손으로 치면서 주변 거인들 조종해서 진격시킬는 장면!!!!  이래서 진격의 거인이였던거야!! 주변 애들을 진격시켜버리는구나, 캬 이게 능력이였구나 기가 막힌다!!! 하면서 소름돋았었음",
    "근데 이제 알고 보니 진격 시킨건 시조의 거인 능력인게 좀 아쉬웠음. 어히려 과거에 영향미치는게 시조 거인 능력이고, 진격의 거인은 진짜 거인 진격시키는게 능력이면 좀 더 맥락 맞고 좋았을텐데,,, 좀 헷갈렸음 매칭이 안되서. 진격의 거인 능력이 이잔 계승자와 소통하는 능력이다!? 이게 좀 이해가 안 와닿음 다른애들은 갑옷이면 걍 갑옷 여성 거인이면 여성 딱딱 의문이 안드는데,  오히려 시조 능력 같은거지 과거랑 현재 오가는건,  근데 막상시조는 왕족이랑 접촉하면 조종하는 능력이고.",
    "케니 에피소드는 재미와는 별개로 엄청 필요한 구간이었는데",
    "\"내 조국과 에르디아인을 위하여“ -맛장군",
    "1명vs5명에서 지인 5명을 살리는 선택도 감정적이 아니라 논리적일수는 없을까 생각도 해봅니다 좀 멀리간 생각이지만 내가 5명을 살리는 선택을 해야만 혹시라도 나중에 내가 선로에 눕게되는 6인중 하나가 되도 결정권자의 지인이 될 1/80억 확률보단 5/80이 확률적으로 높으니 피도 눈물도 없지만? 나를 위해 5명을 구한다는 선택지도 현실적? 일수도 있다는 생각을해봐요. 이런 논리를 확장해서 증오의 고리를 끊는 용서가 복수할 힘있는 자가 자신과 주변 안위를 위해 복수할 기회를 포기하는것이 비현실적이고 이상적으로도 보이지만 인류전체가 용서의 선례를 한번이라도 경험해보면 후대에 내가 복수의 대상인 그룹에 속해도 용서를 구할 희망이 생기니 해봄직한 선택이 아닐까 생각해봤습니다. 대가리 꽃밭인 생각이긴 합니다만... 암튼 좋아하는 분들이 이런 진지한 이야기를 재밌게 풀어주는 기회 만들어주셔서 감사합니다!",
    "나폴리 맛피아가 아니라 저정도면 그냥 무솔리니 아님? ㅋㅋ",
    "룩삼님 점점 마피아님한테 빠져드는거같음 ㅋㅋ",
    "유후 너무 예쁘다 ㄷㄷ",
    "맛피아 솔직해서 좋은데 패션느낌 \n크음....",
    "맛정은😂😂",
    "맛피아가 ㅈㄴ 웃김 ㅋㅋㅋㅋㅋㅋㅋ\n저는 T96%로 나오는데 그래서인지? 너무 웃기다고 느껴지는 먼가 공감가는게 있우요. 그 미묘한 개그코드가 있음ㅋㅋ\n사람죽이는 얘기를 웃긴포인트로 쓰는게 리스크가 크지만 선타면서 계속쓰는 ㅋㅋㅋ 넘죠아❤",
    "찾았다 내 수면친구",
    "하 이거 어떻게 참아 1시간 44분 감사합니다",
    "1:30:59",
    "맛피자님 그렇게 안봤는데.. 저랑 생각이 비숫해서 놀랐네요.. 소신발언들 너무 감사합니다 시원하네요",
    "누가 좀 도와주세요 다 보진 않았는데..(땅울림 막으려고 가는 중 비행선 배로 끌고가는것 까지.)  아무리 들어도 이해가 안되는데... 에르디아인이면 땅울림을 반대 하는게 말이 되나요..? 소수 다수가 아니라 내 가족 친구 지인이 죽는데.. 그들 앞에서 그렇게 말할 수 있나요?  막상 에렌 막으러 가는 사람들은 가족이 안남은 사람들 아닌가요..? 가만히 있으면 자기 가족이 죽는다는데 누가 네 맞겠습니다 하고 있나 싶어서요 만화로 가볍게 보면 우리가 죽고 세계를 구하자라고 이야기 할 수 있다 봐도.. 실제로라면 부모님 친구 지인 총 맞고 죽는거 알아도 그런다는건 위선같은데..",
    "룩삼이는 그렇대요 ^^",
    "그 만화를 끝까지보시면 지금 궁금한것도 다 풀려요 ㅋㅋㅋ",
    "어떻게 보면 저는 한국인이지만 어떻게 보면 그냥 인간이죠.\n한국인으로서의 도리를 지키라 하기 이전에, 크게는 인간이니 인간의 도리를 지켜 마땅합니다.\n요컨데 세상을 적으로 삼고자 한다면, 한국도 나의 적인 셈이고, 친구로 삼고자 한다면 세상이 전부 나의 친구입니다.\n물론 현실적으로 득실을 따지는 것이 무용하다는 것은 아닙니다만, 세상은 흑백으로 가릴 수 없는 회색지대가 있고, 논리적인 진위를 넘어선 옳고 그름의 영역이 있다는 것이죠.\n그리고 정말 현실적으로 보자면, 그 많은 인간을 죽이면서까지 살아남은 자기 자신에게 옳은 선택을 했다며 정신승리 하는 게 불가능한 사람도 있는 법입니다. 그 사람에게 에르디아인 이전에 자신의 생존을 위해서 땅울림을 반대할 수도 있죠.\n\"에르디아인이면\"이라고 하기 이전에 나는 그냥 나 아니겠습니까? 자신이 최우선되어야 한다면, 자신이 정신적으로 버틸 수 없는 대학살에 동조할 바에 에르디아를 무너뜨리는 게 맞다고 생각할 수 있죠. 땅울림이랑 똑같이 말입니다.",
    "좌파특임ㅋㅋ",
    "79억명을 죽여야한다는게 큰 걸림돌이죠...",
    "​@dAM-cigarbox좋은 댓글😊",
    "불편하다 일본발음 표기",
    "에르빈은 라틴문자 표기가 Erwin이므로, 에르디아가 서구권 독일계 모티브를 땄음을 고려하면 에르빈이 가장 적절한 표기입니다.\n사실 엘빈이라고 읽을 여지는 없습니다. 영어로 읽자면 어윈 정도로 읽는게 적절합니다.",
    "맛피자님 뭔가 자기의 생각과 멘트를 우다다 쏟아내는 느낌이라.. 다른분들에 비해서 진격거를 자체를 좋아한다는 느낌이 안들어서 아쉽네요 ㅠㅡㅠ",
    "이게 진격거빠수준😂😂",
    "쌈님 자주 불러주세용",
    "저도 저기 껴서 토론하고싶어요",
    "땅울림은 한국으로 비교하면 한민족 5천만명 살리는 걸로 80억인구 다 죽인다는거잖아 ㅋㅋㅋ",
    "이번편 진짜 재밌었다 ㅋㅋㅋ 꿀잼스\n그리고 방장 미모가 엄청난 오름…",
    "맛피자 중2 남자애 같네 ㅋ",
    "체인소맨도 해주세요!",
    "오혜원인줄",
    "53:35 기습 무례\n54:25 ㄹㅇ 무례맨 2",
    "1:42:25 진짴ㅋㅋㅋㅋㅋㅋ 이거지 ㅋㅋㅋㅋ",
    "1:40:33 나 전상빈은 벌레의 삶을 살았다.",
    "유후 ㄹㅇ 인프피 감상의 정석이네",
    "게스트 3명이면 부속물도 많이 나오지만 풀영상으로 올리기는 애매하니까 2게스트로 가는거 좋은듯 맛세호 화이팅",
    "📑 27:03",
    "6:28 파리민수가 굳건하거늘..",
    "1:14:35 이거 그냥 게토 스구루잖아 ㅋㅋ 주술사들만 남기고 비주술사는 전부 죽이는",
    "유후형 생각보다 ..주머니가",
    "전쟁광 맛피자님 잘 알겠습니다",
    "개재밋다 ㅋㅋ",
    "1:03:08 장현재식 모두고려 ㅋㅋㅋ",
    "37:47 킁킁이에서 이인자로",
    "마레인들은 다 비호고 프록이 젤 멋있음",
    "명예 에르디아인임?",
    "뭔 조합이야 이거 ㅋㅋ",
    "애국 맛피아",
    "옛날에는 애니보면 인싸들이 오타쿠니 씹덕후니 하더니\n어느순간 씹덕 노래 질풍가도를 시작해 하나씩 하나씩 인싸들이 뺏어가더니\n이젠 결국 아싸들의 유일한 휴식처인 애니마저 다 가져가는구나....\n마치... 야 ㅅㅂ 너 이렇게 맛있는거 여태껏 혼자 먹었던거였냐? 여기 놓고 이제 가봐\n이런 느낌이다.... 씹덕 아싸들은 이제 어딜 가야하는거냐... \n마지막 도피처가 블루아카이브랑 니케인거냐?",
    "그건 절대 안가져갈듯",
    "맛피자는 2차대전기 독일이나 일본이 아니라 20세기말 한국에 태어나서 다행이다...",
    "결론) 마다라는 어디까지 보신 겁니까...",
    "침착맨 가비 얘기할때 분석력 미쳤네 ㅋ",
    "52:32 마틴기법 단장님 ㄷㄷ",
    "이야 플레이트아머 좋은거 끼고왔네 ㄷㄷ",
    "1:02:58 장현재가 누군뎈ㅋㅋㅋㅋㅋㅋㅋ",
    "목표지향적이라는게 싫다는게 아닌 그게 자칫하면 잘못된 고집으로 갈 수 있기에 조심스러운거임.",
    "한지 유족 여기 추가요 ㅠㅠㅠㅠㅠㅠㅠㅠ",
    "다른 유튜버들처럼 무지성으로 우기질 않으니깐\n보기가 너무 편하네",
    "맛피자 사상 조금 위험한데?",
    "왜 위험한데?",
    "끝까지 다 봤는데 뭐가 위험하다는거?",
    "내가 알던 유후가 아닌데..?",
    "아니 오해원인줄 알고 들어왔는데,,",
    "유족이 왜..",
    "49:19",
    "와 이긴걸 다보고 있네 ㅋㅋ 토론 너무 잼있습니다",
    "강철노조는 침둥에 진격거가 먼저나온것을 매우 유감스럽게 생각한다.",
    "맛피자님 혼자 인프피얘기 계속하면서 뇌절하고 계속 꼽주려고하고 이런부분만 좀 고쳐줬으면 좋겠네요.. 약간 불편했습니다.",
    "그러게....침맨 컨셉에는 좀 안맞음",
    "INFP세요?",
    "난 개웃긴데 ㅋㅋㅋㅋㅋ 본인 Istp",
    "@qroai5990 친해보이지도 않는데 저러는게 문제임ㅋㅋ 찐따가 한번 웃겨볼려고 꼽주는 느낌",
    "진짜 아무 의미없이 와 과몰입 하시네~ 하는게 아니라 심술보로 꼽주면서 괜히 시비거는 느낌이라 별론듯",
    "맛피아 요리접었나요",
    "썸네일 통닭천사인줄알고 오~ 통천이 진격거 이야기를~ 하고 들어왔는데~ 아니넹",
    "저는 님의 시조를 탈환하기 위해 온 사람입니다.",
    "하루도 안됐는데 조회수가 45만 ㄷㄷ",
    "아르민 모두고려 던 ㅋㅋ",
    "룩삼이다 ㅋㅋㅋㅋㅋ개웃겨 ㅋㅋㅋㅋ",
    "이말년 엘런 예거 교정되서 벅찼는데 맛피아 케니 아꺼만 듣고 식겁",
    "맛피자님은 왜 살이 더 찐거지..?",
    "나 이말년이 엘렌 예거라고 안해서 눈물난다ㅜㅜ",
    "3기1쿨이 세계관 넓히고 숨겨진 진실들 많이 밝히는 편이라 엄청 재밌게 봤는데 지루하다는 사람들 꽤 많네\n케니 이야기 하면서 리바이가 아커만인게 밝혀지고 아커만이 일반 일족이 아니라 특수한 일족인게 밝혀짐\n그리고 맛피아님이 척수액 그거 그냥 어디서 생겼다 라고 해도 될 것 같다는데 그 척수액이 든 가방도 다 복선이 있던데\n케니의 뒤를 캐던 애니가 케니한테 들켜서 갑옷 척수액을 뺏겼고\n그 후의 케니의 검정가방을 그리샤가 몰래 훔쳤다가 나중에 레이스 가문 애들 다 죽일 때 다시 가방을 거기에 놓고 나옴\n그 가방을 이용해서 3기1쿨에서 에렌이 갑옷 척수액을 먹고 경질화를 할 수 있었던거임\n작가가 확실하게 얘기해준건 없지만 하지메 작가 성격상 독자들은 신경도 안 쓰고 모를만한 복선들 다 깔어놓았을 것 같아서 맞는것 같음",
    "케니는 노예 대사 덕분에 그 가치는 충분해짐",
    "한지도 겁먹고 살고 싶어 했음",
    "북북노인과 아르민할배를 좋아하는 침착맨의 취향 쉽지않네..",
    "55:13  왕푸야샤를 본 사람들의 표정 ㄱㅡ",
    "이게 무슨 조합이야 ㅋㅋㅋㅋㅋㅋㅋ",
    "작가, 요리사, 피아니스트, 프로게이머",
    "맛피아님이 존잼인데 ㅋㅋㅋㅋ\n고정 너무 환영!!!",
    "개인적인 최애는 마르코 보트\n신체적인 스펙은 부족하지만 통솔력 인망 좋고 인상도 훈훈함\n\n거기에 애니, 베르톨트, 라이너가 거인화할 수 있는 걸 듣고 나서도 상부에 먼저 말하지 않고 일단 대화로 풀려고 했던 점과\n죽기 직전에도 우리는 터놓고 이야기를 못해봤다며 아쉬워하는 모습이 멋졌음\n\n개인적으로 대혐오시대의 원인, 갈라치기, 지역 인종 등 각종 차별이 생기는 근본적\n이유는 남을 이해하려고 하는 노력, 배려가 부족해져서 라고 생각해서\n이 세상에는 마르코 보트처럼 남과 달라도 이해하고 배려해주는 사람이 많아져야함",
    "진격거  작자 극우논란 있는데 왜이리 뜨는지 모르겟네..",
    "ㅋㅋ 님아 언제까지 극우논란? 그거 몇 년전에 선동이라도 밝혀진지가 언제인데 ㅋㅋㅋ 미치겠네\n님 혼자 아직까지 어느세계에 살고계세요?",
    "트위치 계정도 본인게 아닌게 밝혀졌고.그냥 선동이었다는게 밝혀진지가 한참 지났는데 .\n그리고 작품보면 오히려 제국주의 극우를 비판하는 내용이 다수라서 \n\n이제 선동은 안먹힙니다만?",
    "증명서라도 나왔음? 빠돌이 거품물고 등장ㅋㅋ",
    "@Lotto-7777 아니 뭔 증명서 드립임? 빠돌이 거품이 아니고 <팩트>를 말하는거고 님 빼고 다 그렇게 알고있는데 ㅋㅋ\n\n그냥 그렇게 사세요 ㅋㅋ 지적으로 문제있으신가?  진짜 ㅈㄴ 개그맨이신가 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ\n증명서 드립은 신기하네.",
    "@Lotto-7777 그런 논리면 님이 작가가 극우인거 증명서 들고오세요 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "그거 거의 12년전 논란 아님? 15년도였나 한창 억까 당하던 당시 한국 언론사랑 인터뷰 한거 있는데 그거 찾아보면 진격거 작가도 그냥 반전주의 사상임 구글링 긁어보면 예전 기사 나오니까 찾아보셈 나무위키만 읽어봐도 되고",
    "@user-kd6eo3hl3j 저짝들은 그런거 안통한다니께 그저 자기말만 옳음 ㅋㅋ 머리를 장식으로 가지고 다니는 사람들이라.",
    "​@user-kd6eo3hl3j읽어 봐도 전형증명된거없고 계정도 작가거라는쪽이 우세던데 . 그림체나 내용만봐도 극우냄시가 폴폴남. 카미카제미화나 심장을바쳐라 개소리짓걸이는거보면",
    "진격거라는 만화의 주제 자체가 극우에 정면으로 반박하는 내용인건 알고 계시는지..",
    "​@onitsukakiringpt에 물어보셈 팬이쓴 실드글만보지말고. 제국주의 교묘하게  미화하는 작품임",
    "​@Lotto-7777 챗 gpt한테 물어보라는건 ㅋㅋㅋㅋㅋㅋㅋㅋ",
    "하필 이제 나왔어 ㅋㅋㅋ큐ㅠㅠㅠ 이미 진격거 3번 다 봤는데 재미가없어 ㅠㅠㅠㅠ 아 왜",
    "50:41",
    "나폴리 애국보수 ㄷㄷ",
    "룩삼님, 강철의 연금술사 추천~~해여",
    "룩삼님 이미 강연금 브라더후드 보셨어요~ 침착맨님은 초반만 찍먹하셨고요",
    "거품에서부터 터졌네",
    "59:48 이거 정확하게 짚어냄. 왜냐면 한지가 초반에 활약하고 매력이 보였던 건 아르민과 같이 한지가 대화 및 소통으로 문제가 해결될 수 있는 상황에 처해있었기 때문임. 아르민과 한지는 소통형리더니까.. 근데 한지가 단장이 된 기점으론 더이상 소통을 하지 못하는 극한의 상황으로 몰렸기에 한지가 활약못하고 무기력하게 질질 끌려다니는 것 ㅜㅜ",
    "반팔인데 승모땜에 짧아진건가??겨가 상당히 낑겨보이네",
    "공포나 귀신 관련 침둥도 해줘요~",
    "나폴리 맛피자님ㅠ넘 공격적이야~~~",
    "@hama6660 님ㅠ 넘 방어적이야~~~",
    "엘빈은 처음부터 끝까지 개인의 꿈으로 사람들 죽여오다 본인이 마지막에 꿈을 포기하고 죽어서 미화됨",
    "침착맨 맛피자 왜케 돌림? ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ웃지 말라는건 뭐야 ㅋㅋㅋㅋ",
    "진격거에 참여한 엘빈유족은 그냥 얼굴만 봐도 웃기네ㅋㅋㅋ",
    "맛피자 진격거 주제라고 앞치마 등에 두르고 나왔네",
    "네타냐후가 이런 심정인가? 이참에 눈딱 감고 팔레스타인 사람들 다 죽이면 평화가 올꺼라는 …",
    "침착맨님 마인드가 마다라랑 같은데요 ㅋㅋㅋ 무한츠쿠요미 1:30:32",
    "46:39",
    "오혜원 아니였네 엄청 닮았다",
    "그러네",
    "침방장의 오른팔 맛피아님 고정 축하드립니다🎉🎉",
    "유후ㅈㄴ이뻐",
    "22:45 욕시..만화가라 그런가 정확하다. 같은 생각. 픽시스가 중요한 인물이지만 세계관 안에서는. 하지만 작가가 많이 안 보여줌 그 인물의 서사를",
    "44:33 역시 용서의 룩삼...!",
    "맛피아 좋아했는데..케니편을 하대해..? 작화도 갈아넣었는데 불필요한 에피소드!@?",
    "재밌게 보다가 맛피자가 땅울림 얘기하는 부분에서 팔레스타인 생각이 나서 마냥 웃을 수가 없네",
    "1:01:10 역시 명예로운죽음은 침착맨",
    "원피스도 해주실거죠...???",
    "44:39",
    "너무 재밌습니다 🫡",
    "최근에 나루토 웨이브로 정주행 했는데 명작이라고 느낌.. 질풍전부터 계속 휘몰아치는데.. 은근히 나루토 정주행 못 한 사람 많던데..",
    "회차가 많으니까 부담스러울듯",
    "​@PrincessJH-m5w 한번 시도가 어렵긴 한 듯... ㅋㅋㅋㅋㅋ 은근히들 많이 본 사람 없는 명작 애니..",
    "@엠바고-o9j 보통 나루토 같은 경우는 만화책으로 다 본경우 많죠 ㅋㅋ 저도 애니는 다 못봤는데\n만화책은 2~3번 정주행했음",
    "​​@애니-y3n 오.. 대단하시네요 전 애니로만 봐서 나루토를 많이 본 사람이 없다는게 요새 애니라는 애니는 다 보는데 나루토를 못 본 사람이 많더라구요 이유가 많겠지만..",
    "가비 개좋은점 작품에서 크게 세 발 쐈는데 다 명중함. 애긴데 실력이 미쳤음;; 개트롤인데 떽떽거리는 것도 아니고 마레에서 체제교육 받고 자라면서 진짜 열심히 살았던 애라서 정이감",
    "가비 싫다는 사람들은 카야와 가비의 관계가 최종적으로 어떻게 됐는지를 모르거나 제대로 안 본 사람들임…작가는 결국 가비의 성장을 통해 용서를 말하고 싶었건 것임..",
    "가비 싫다는 사람은 두 부류임\n1. 애가 초반에 눈치없이 너무 떽떽거려서 \n사실 세뇌교육 받은 어린이니까\n가비가  떽떽거리는 건 넘어가줘야함\n근데  옆에 있는 전사후보생 팔코가 초반부터 너무 성숙하게 나오고  가비 대신 수습해주\n니 사람들이 가비는 세뇌교육 받은 꼬맹이인걸 간과함\n\n2. 하필 샤샤를 죽여서\n코니가 죽었으면 사람들 그냥 넘어갔음\n작품 내에서 분위기 환기 담당 시켜주는 샤샤\n쏴서그럼",
    "걍 애초에 작가가 가비를 좀 밉상으로 그린게 큰듯",
    "작가가 대놓고 독자들로 하여금 가비를 미워할수밖에 없는 캐릭터로 만들어놨음 나중에 샤샤 아버지를 위한 빌드업 과정으로 용서하기 힘든 캐릭터로 묘사한거지",
    "1:08:30 어,,, ? 우리나라라면 문크예거 ... ?",
    "22:30 방장님의 작가적 모먼트",
    "싸이코맛피아 ㄷㄷ",
    "ㅋㅋㅋ 맛피아인데 왜 계속 맛피자라고 하는거얔ㅋㅋ",
    "1:39:40 와 진짜 천재다. 노예를 NoYes 와…\n진짜 천재. 예전에 외계인이 음악일 수도 있다. 라는 침소리 듣고 진짜 신박하다 했는데.. 와..",
    "37:27",
    "아니 케니를 어떻게 저평가할 수가....",
    "도파민에 절여진 어리석은 자의 해석에 불과하니까 그런갑다 하고 넘기삼",
    "유후 허위매물 장착하고 나왔네..",
    "나도.. 아르민 할아버지 좋아..",
    "내 최애는 라이너 젤 고생 많이한거같아",
    "세뇌교육 절망편 ㄹㅇ",
    "뭐 이 콘텐츠가 어차피 진지하게 논리 전개를 하는 것도 아니지만 침착맨은 타인이 우리를 중성화시킨다는 것이 \n다른 사람의 개입으로 내 의사에 상관없이 결정되는 게 기분 나쁘다고 하지만 땅울림으로 학살되는 사람들에게는\n더 심하게 죽음을 타인이 멋대로 결정하고 생사여탈권을 휘두르는 건데 중성화vs목숨이라면 당연히 중성화가 낫지 않을까?\n그리고 에르디아인만 남겨서 다같이 차렷!시키면 된다고 하는데 그러면 각각의 에르디아인들은 또 시조의 힘을 가진 사람에 의해 \n아무 결정권도 없이 움직이는 건데 이것도 나와 상관없이 다른 사람이 멋대로 내 생각과 행동을 정해버리는 거잖아\n생식능력의 거세가 아닌 대신 공격성에 대한 거세이고 인간의 본능을 없애는 행위라는 것은 똑같은 것이지\n결국 땅울림이나 시조의 거인의 힘(유전조작, 기억조작 등)이나 힘있는 리더가 마음대로 결정해버리는 것이고 리더가 마음대로\n\"이건 너희들을 위한거니, 너희들도 좋지?\"라고 단정해버리는 것이지 사실 침착맨이 싫다고 한 초대 프리츠왕도 자신이 가진 힘으로\n제일 평화롭다고 생각한 파라디 섬 이주와 기억조작을 한 것이니 침착맨 말대로 컨트롤 가능한 사람만 남긴다는 결정 역시 혼자서의 결정이니\n그렇게 싫다는 프리츠 왕의 선택과 비슷하지. 무고한 마레의 에르디아인들이나 에르디아인 외의 사람들이 우리가 무슨 잘못이길래 우리의 목숨을\n당신이 마음대로 빼앗습니까?라고 하면 \"나랑 가깝지 않은 사람은 죽어도 돼!\"라고 설마 할 건가?\n제대로 하려면 오히려 땅울림을 하더라고 마레나 다른 나라의 군사시설 등만 골라서 파괴할 수 있다면 모를까 \n일부의 군인 및 정치인들을 빼면 절대 다수가 목숨을 잃는 고통을 겪을 당위성은 전혀 없다는 생각이 드네\n무게를 달기 힘든 중요한 권리인 것은 비슷해도 중성화는 현재 존재하는 생명에게는 큰 고통을 주진 않지만 땅울림은 지금 살아있는 사람들의\n생명을 빼앗아야 한다는 점에서는 당연히 우리 빼고 다 죽인다는 선택은 너무나 지나친 생각이야\n아마 작가는 양쪽이 모두 흠이 있는 결정에 빠질 수밖에 없고 그러한 모순이 반복될 수밖에 없는 이 세상을 풍자하고자 한 것 아닐까",
    "한번 하차했다가 다시 보게된 계기가 돈이라는건데 그래서 나는 하차한후로 다시 정주행을 못하는건가 ㅋㅋ",
    "19:49  나폴리 인프피 리액션",
    "1:10:10 타노스선생님 지지합니다",
    "근데이게 이제 구도가 게스트들이 옆만보네 카메라 다각도 필여할뜻>😊",
    "마피아 존나 솔직해서 좋다",
    "1:33:34",
    "맛정은님 요리대학 입시 떨어졌으면 큰일났을 수도 있겠다는 생각이...",
    "제가 이걸 누려도 될까요?",
    "룩삼 시간이 지날수록 맛피자 경멸하는 눈빛으로 쳐다보고 말 수 줄어드는거 기분탓? ㅋㅋㅋ😂😂",
    "맛피아 기회주의자 성향이라\n룩삼이 극혐할 타입이긴 함 ㅋㅋ\n성공해서 망정이지 일반인 기준\n멋은 멋대로 없고 고집은 고집대로 세고\n옆에 두기 싫은 유형이지 ㅋㅋ",
    "@anfroanf__ ㄴㄴ 그냥 님이 맛피자 싫어해서 그런 눈으로 바라봐서 그럼 ㅋㅋ",
    "@anfroanf__ 맛피아가 뭔 기회주의자에요 그저 누구보다 열심히 살고 상승의지가 강한 사람이지 남한테 폐끼친적도 없는데 왜 그렇게 싫어함?",
    "@onitsukakirin 상승의지만 강한 스타일이면 상관 없는데\n“내 성공을 위해서라면 나로 인해 생기는 주변의 피해따윈 개의치 않아” 기질이 강함 ㅋㅋ\n가비 카바치는 마인드가 딱 그 마인드라\n한 포인트로 인간이 삭 보이는 것임",
    "​@anfroanf__가비는 전쟁에서 본인 나라의 승리를 위해 수단과 방법을 가리지 않고 최선을 다 한 거죠 가비 카바를 친다고 하시는 걸 보니 가비를 싫어하지 말아달라는 맛피아의 마지막 말의 진짜 의미를 전혀 캐치를 못 하셨음",
    "원근을 무시하는 나폴리 마술사",
    "\"심장을 바치라고 하거든요?!, 그 때 저~~~~얼 대 주면 안돼요.\"",
    "게스트 우정잉 단군 감스트 불러서 다시하죠",
    "그니까 서울 엘랜예거 불르라고!!",
    "1:00:57 백골 출신인데 조사병단이었군요.",
    "반갑 리바이~",
    "가비를 싫어하는사람은 누구보다 가비같은 사람들임",
    "모두가 가해자고 모두가 피해자다",
    "맛정은이 멱살잡고 캐리했네 ㅋㅋㅋㅋㅋ 이사람 덕에 영상 내내 재밌게봤다 땅울림, 인류학살, 타노스의 지지자 ㅋㅋㅋㅋ",
    "칼 프리츠 존나 에겐남이라 이해안갔는데 왕족에서 같은 결인 지크 배출한거 보고 납득함",
    "이제 금속노조가 나설 차례다...",
    "현실파 계보\n엘빈 - 쟝 - 프록 최애계보❤\n\n공감하면 좋아요 👍",
    "엘빈은 너무 완벽한 캐릭터라서 마지막에 지하실 비밀알기 vs  짐승거인닥돌 선택하는 거 말고는 이입하기 힘들었어\n\n쟝 프록은 이입되더라\n\n쟝은 힘든 거 (조사병단) 하기 싫어서 개꿀인 헌병단 들어가고 싶어하다가 마르코  죽음을 보고 조사병단 들어갈 거\n\n땅울림 직후 쟝이 프록의 말처럼 파라디섬 영웅으로 남아서 헌병단 꿈꿨던 이전처럼 이제 편안하게 살아보자 해서 꽤 망설이던 것\n\n또 엘렌만 바라보는 미카사를 보면서 질투도 하고 바보 3형제 콤비인 쟝 포함 코니샤샤가 노는 장면\n라이너일행이 마르코 죽인 거 알고나서 라이너 패고 용서해주는 장면\n친분으로 인해 한지와 같이 적으로 만나게 된 라이너를 죽이기 망설이는 장면 등\n쟝은 ㄹㅇ 인간미 그자체임\n\n프록도 쉽게 쉽게 살려고 헌병단 들어갔다가 이후 조사병단 위상 떡상하고 출세할 수 잇겠다고 생각해서 조사병단 합류\n\n이후 엘빈 돌격대 유일한 생존자로 결심을 해 인생 날로먹기 출세하기를 포기하고\n에르디아 애국자로 변모하면서도\n사상이 다르지만 같이 고생한 쟝 미카사 아르민 코니 등등도 챙겨주려고 노력함\n그래서 동기사랑 겸 나라사랑한 프록은 현실파 계보 ㅇㅈ",
    "무능함 계보 아닌가용~ 저 세명보다 아르민 한명의 지능이 끼친 영향이 더 큰거같은데",
    "​​@ohjnyng8723아르민: 나 대신에 에르빈 단장을 살렸어야 해!\n님이 좋아하는 아르민이 스스로도 자기 대신 유능한 엘빈 살리는게 맞다고 했잖음",
    "맛피자가 진짜 내 생각을 그대로 말해주는거 같아서 좋았음. 여론에 휩쓸려서 의견을 굽히지 않고 가려운 부분 시원하게 긁어주는 듯 ㅋㅋㅋㅋ",
    "아이러니하게도 오히려 더 여론에 휩쓸린거임\n호들갑 떨지 않으려는 호들갑임",
    "@맬렁코땍쥐  이건 쿨찐호들갑이네",
    "@맬렁코땍쥐ㄹㅇ 이제는 땅울림을 해야된다는게 주여론이 되버렸음",
    "38:46 여기서 말하는 삶의 이유가 케니가 말했던 ‘무언가의 노예’ 와 맞닿아있다고 생각합니다.  누군가에게는 삶의 이유이고 누군가에게는 인간을 노예처럼 만들어주는 것\n45:12 여기서 말하는 지도자가 초대 프리츠 왕 아닐까요? 증오의 연쇄를 끊고자 스스로가 죄인을 자처하여 본인의 가장 소중했던 백성들까지 바쳤던 인물, 마레인에게 남아있는 앙금 때문에 평화가 오래 지속 되지 않을 것을 알기에 벽을 세웠던 거고, 결국엔 침형이 얘기한것처럼 ‘나는 아닌데??‘ 하는 생각을 가진 사람이 늘어나면서 거짓 평화가 깨질 것도 알고 있었던 인물",
    "초대 프리츠는  노예 유미르 혀 자른 친구고\n에르디아인 일부만 데리고 벽 쌓은 놈은 칼 프리츠",
    "@PrincessJH-m5w고마와유 ~!",
    "'프록은 내 오른팔 했으면 좋겠다' \n'가비는 내 최애캐' \n'내 편이 아니면 죽으면 상관없다'\n마피아 편 안되면 무섭네요 ㅋ",
    "근데 땅울림 안하면 전멸하는건 나와 내가족과 친구인데 룩삼은 그거알고말하는거죠?",
    "와....  이건... 진격거 역사를 배운 사람들에겐   꿈의....... 라인업...    이그림을 만들다니...세상에...  너무 흥미진진하네",
    "1:14:00\n와 침착맨 나랑 진짜 100% 똑같은 생각을 했네\n맞지 에르디아인은 컨트롤이 되기 때문에 에르디아인 빼고 싹 다 죽이는게 맞다니까 그리고 에르디아인은 기억 리셋시키고 싸움 못시키게 세뇌하면 되는데",
    "케니를 아낀다고 해서 가비 싫어한다? 이건 무슨.. 결론이지",
    "승모의 거인 등장",
    "근데 이말년시리즈 욀케 항상 자체적으로 낮게 평가핢,,,  엄청좋아햇는데.  스땁잇!! 당신 작가야",
    "맛피자는 일루미나티다...",
    "미케분대장 소속임 57:44",
    "41:14: 진격거 파이널 파트1에서 애니가 여성형거인은 발현이 잘 되서 실제로 여러 척수액을 먹었다고 언급이 나옴. 아마 안해보지는 않았을 듯 다들",
    "담배 금지지만 전담은 판매해요\n담배 금지시킨 주축이 전담 파는 회사들입니다.\n담배매출을 전담 매출로 전환하려는 시도😅",
    "유후 리뷰남꺼 봤네",
    "강연금 한반 봐주라😢",
    "민족주의가 생긴 것도 몇 세기 전에 지나지 않는데 국적 민족 개념이 뿌리깊이 내면화돼있는 것도 신기하긴 하다. 차라리 초개인적으로 생각하는 게 더 자연스러운듯",
    "2찍맨이보이긴하네..",
    "No Yes ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "난 약간 프록 좋아함",
    "룩삼이 트롤리에서 와이프1명 vs 모르는사람5명이면 모르는 사람 5명 구할까?",
    "맛피자 싸이코패스",
    "맛정은 일관된거 보솤ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "40:58 이거 척수액 섞은거 맞을걸요 여성형에 갑옷이랑 지크 척수액 넣어서 애니의 여성형이 외침이랑 경질화 쓸 수 있는걸로 만화에 나왔음 아마 애니로도 이거 설명하는 장면 있던걸로 아는데 그 마가트 대장이 각 거인들의 능력을 설명하는 장면에서",
    "정답",
    "다들 제대로 안본 모먼트가 좀 있음ㅋㅋ",
    "누군가 심장을 바치라고 한다면,\n절~~대로 주지마세요! 안 돌려줘요!",
    "빠니가 파김치갱에서 계속 견재한 이유가 있네 나폴리 맛피자 이녀석 결국 침둥이에서 고정을 탈취해냈네",
    "1:15:45 한국인 중성화 프로젝트는 이미 느리게 진행중인😂",
    "이 조합을 보다니...",
    "유후님 하얗고 너무 이쁘다❤",
    "이야 침둥지 고정은 진짜 영광인데",
    "26:17\n43:53\n1:05:17",
    "Can Yes",
    "내가 소중하게 생각하지 않는 모르는 사람의 죽음이 슬픈가? 그게 수십 수백 수천 수만 수억이 되면 슬픈가...? 난 모르겠다.",
    "맛피아 개웃기네 ㅋㅋ",
    "룩삼형 우리형❤❤❤",
    "맛정은 ㅋㅋㅋㅋ",
    "나폴리 마피아가 아니라 나폴리 히틀런데",
    "나폴리면 무솔리니인가 😅😅😅😅",
    "ㅋㅋㅋㅋ 무솔리니가 정배인듯",
    "진격거 룩삼 같이보기로 정주행 개추",
    "내 룩삼 정상(?) 인거 처음봐. 맨날 인스타에  올라오는 에스파 보는거 보다가 ㅋ",
    "맛신조와 맛정은 이거 완전 레드하네요",
    "27:11 이사람 대단한사람임 ㅋㅋㅋ 주둔병단사단장이었는데  주둔병단은 이제 필요없다라며 조사병단 신병으로 들어옴",
    "게스트들이 옆모습만 나와서 아쉬워요",
    "아놔ㅋㅋㅋ노예드립은 생각도 못했다...ㅋㄱㅋ맛피자 고정도 넘 좋아요!",
    "아 너무 좋아 ~~~~진격거 주제로 계속해쥬",
    "INFP 가 어때서!!!!",
    "나중에 원피스도 해주세염...",
    "진격거는 다 철학적 떡밥인데 원피는 해봐야 미호크 vs 샹크스 누가이김? 이런거 말고는 할게 없다는거임",
    "개소리의 노예",
    "맛럼프 ㄷㄷ",
    "영상보고 나니까 호전광 자욱님만 기억에 남네요 ㅋㅋㅋㅋㅋㅋ",
    "노예드립은 10년전 디시 꾸준글이였는데 그게 개방장이 온갖 갤러리 다니면서 도배한거였군",
    "맛피아 고정 좋아요~~~",
    "케니는 카우보이비밥 느낌남 ㅋㅋ",
    "맛정은님 고정 된김에 요리사들 특집해도 좋을거같아유",
    "아니 아르민 할배 나올정도면 ㅋㅋ 그 초반에 전사한 조사병단 팔 건네받은 유족어머니가 더 불쌍해 ㅋㅋㅋㅋㅋㅋ",
    "맛피자님 너무 좋아합니당. 첫 고정 출연이기도 하셨고 긴장하셨을거라 생각하지만 너무 재미있게 봤습니다. 근데 너무 공감과 리액션이 과하신 나머지 오디오가 겹쳐요ㅜ 이 부분만 빼면 앞으로 너무 좋을거같고 응원합니다!",
    "애니 안보고 책으로만 봐서 프록 좋아한다는거 이해 안됬는데 프록 매드 무비보고 이해됨.\n가비는 행동이 이해는 되는데 좋은건 모르겠음 ㅋㅋ",
    "사실 케니 아커만은 다른 것보다 '거인이 아닌 사람이랑도 싸워야할 수도 있다' 라는 국면전환의 떡밥과\n입체기동장치를 훗날 마레 침공할때 대인전에서도 유용하도록 개발한 것에 대한 떡밥이나\n리바이가 아커만이기 때문에 특별하다는 뭐 그런 설정을 위해 소모된게 아닐까 싶습니당",
    "+로 척수액 주사기 / 갑옷 척수액 먹고 에렌 경질화 첫 성공 (훗날 팔코도 짐승거인 척수액으로 짐승 특징 발현) /  모두 무언가의 노예 메세지 / 시조 거인의 유미르 백성 기억 조작 능력 / 칼 프리츠의 부전의 맹새  등등 수 많은 떡밥과 다른 에피소드와 연결되는 내용 적으로 중요한 에피소드임  근데 지루 할수있는 것도 인정 저도 1회차땐 지루하다 생각 했었음 다회차 하면 할수록 도저히 저 에피소드 없었으면 이 모든 내용을 어떻게 풀수있을지 감도 안옴",
    "리바이 개인서사를 풍성하게 하기위한게 메인이었다고 보는데 그 부분이 부실했던 점이 아쉬움. 어차피 지루할거면 그부분에 더 집중햇으면 좋앗을듯",
    "케니가 없었으면 리바이가 아르민을 살릴 때 설득력이 조금 떨어졌을 거라 생각해용",
    "케니 유언이 작품 전체를 관통하는 대사긴 한데 그건 얼마든지 다른 인물이 뱉어도 됐음. 그 외엔 솔직히 밥먹듯 사람 죽여온 살인자고 종국엔 리바이 정체 발사대 역할만 해준 거라고 봄",
    "⁠​⁠@asfml365d그럼 그 대사 뱉는 다른 캐릭이 지루하다했겠죠 ㅋㅋ",
    "@asfml365d 이건 그냥 메신저를 혐오하는거아님? ㅋㅋ",
    "@asfml365dㅇㅈ 너 뭐 돼?? 싶긴 했음 엘빈 리바이 미카사 하다못해 브라운 등등 무언가에 미친 애들중에 서사 많은 애들 많은데 굳이 저 좋은 대사를 케니에게..?ㅋㅋ",
    "걍 단순하게 리바이 서사 푸는거랑 미카사도 해당되는 아커만 일족에 관한 서사를 위해 필요한 존재였죠",
    "1:39:38 노예 (no yes)드립 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "나도 유후 룩삼이 이해가 안되고 침착맨 나폴리가 이해가 됨\n공리(전인류)보단 나의 주변, 나의 핏줄(한국)이 잘되는 게 더 우선시 되어야 한다고 봄",
    "케니유족 우정잉 데려와야겟어욬ㅋㅋㅋㅋㅋㅋ",
    "보통 엠비티아이 n들이 진격거 개좋아함. S들이 귀칼을 더 선호하는듯 주변 지인들보면 특징이 좀 그렇게 나타나는게 신기했음 ㅋㅋㅋ 본인도 마찬가지고.   S입장에서 진격거는 재밌는데 좀 복잡한 느낌?",
    "아르민 할아버지는 진짜 상상도 못했네ㅋㅋㅋㅋㅋㅋㅋㅋ",
    "엘빈 유족 나왔네ㄷㄷ",
    "맛피자님 멘트 짭짤하고 다 좋은데 말만 중간에 안끊었으면 좋겠음. 맛피자님 나오는 컨텐츠 많이 많이 봤는데 긴장해서 그런건가 모르겠는데, 멘트 떠오르자마자 말해야한다는 강박이 있으신거 같은?",
    "건피 좋습니다",
    "1:27:37  톡소 플라즈마 ㄷㄷㄷㄷㄷ",
    "1:24:29",
    "땅울림이든 중성화든 결국엔 완벽한 평화를 원해서 하는 계획들인데 사실상 완벽한 평화는 불가능함.\n거인의 힘이 없어져도 총 칼 들고 싸울게 뻔하고 인류 다 죽이고 에르디안인들만 살아남아도 결국엔 안에서 내전일어남",
    "그거를 세뇌시키면 된다는게 침착맨님 입장 이게 제일 정답에 가깝죠",
    "캬",
    "이제 룩공얍중 얍얍만 남았다..",
    "땅울림이든 안락사 계획이든 뭐든 너무 개인 독단적으로 해결하고 행동한 게 잘못된 점이라 생각함.. 땅울림, 안락사는 결국 대규모의 인간을 학살하는 건 똑같음.\r\n이 점은 개인 혼자서 결정하고 실행하는 것은 부적절함. 정부든 뭐든 조직을 이룬 곳이 다 멍청해 보일지라도 최선의 선택을 위해 인간은 모이고 시스템을 만들었음.\r\n에렌과 지크는 소통과 합의가 부재한 독단적 결정. 적어도 에렌은 아르민, 미카사와 소통하며 문제를 해결했어야 하는 시도가 있어야 했음.\n근데 그냥 지 혼자 샤샤가 죽었어 ㅠㅠ 미래는 결국 안 바뀜퓨ㅠㅠ 이러고 혼자 자포자기하고 븅신새끼 지가 빡대가리면 아르민한테라도 상담을 했어야지 븅신.\n아무튼 지금 인류가 이렇게 발전하고 사는 것은 결국 전쟁과 핵 때문이라고도 생각함. 핵이라는 거대한 힘이 나오면서 인류는 소통을 하기 시작하고 다른 방법을 찾기 시작했음.\n만약 진격의 거인에서도 땅울림과 안락사 계획은 서로에게 핵 같은 힘으로 작용해 공포의 균형 속에서 파라디 섬과 세계는 서로를 완전히 파괴하지 못하는 긴장 상태를 유지하고\n오히려 그 속에서 외교적, 기술적 해법을 모색하며 인류는 거인의 힘을 이용해 더욱 빠르게 발전할 가능성도 충분했다 생각함.\n증오의 연쇄를 끊는 게 목표라지만 그건 솔직히 인류에게 불가능한 목표... 하지만 이 증오 또한 정치적으로 이용하며 애국심과 단결력으로 이룰 수 있음...\r\n증오 또한 이용하는 게 인류... 결국 인간은 서로 지지고 볶고 싸우지만 이 싸움도 대화이고 배움이 있고 다른 작용이 나오기 때문에\r\n결론은 무조건 대규모 학살, 안락사 계획의 파국적인 결과보다 고통스럽더라도 과정을 통해 더 나은 미래를 만들 가능성을 선택해야 한다는 것이 나의 생각입니다.",
    "그건 누구나 말을 할수 있습니다 선택지가 두개뿐이라면 무엇을 고를까가 지금 논쟁의 관점인데 그런식으로 말할거면 토론을 하면 안됩니다",
    "@김찬준-k9u 걍 대안이 있냐는 말에 생각나서 적어본거에요",
    "마르코 보트가 죽기 전에도 애니일행에게 살려달라는 말 대신  우리 아직 이야기를 덜 해봤다면서 서로를 편견없이 이해하자는 메시지를 남김\n\n그렇지만  엘디아인<=>마레인 간 싸워왔던게 워낙 많다보니 서로 편견없이 대화하는게 불가능한 지경까지 옴\n\n그걸 나타내는게 한지 리바이 에렌 아르민 등이 마레 처음 가서 파라디섬 에르디아인은\n악마가 아니라는 걸 알리려고 했음\n\n근데 에르디아인 인권 변호하는 모임도 벽 안의 에르디아인을 말살시켜서 우리가 선량하다는 걸 증명하는 스탠스로 나서더라\n\n애초에 대륙에서는 파라디 내부의 목소리를 편견없이 들어줄 사람도 없었고, 들을 생각도 안했음\n그래서 저 결론이 난거임",
    "​​ @PrincessJH-m5w  맞아요. 서로 대화가 안되니 에렌은 저런 선택을 하게 된 것이라 생각합니다.\r\n하지만 저는 이 땅울림이라는 거대한 힘으로 대화를 시작하는 방향으로 갔어야 한다는 생각이에요. \r\n우리가 군사기술로 현무같은 무기들을 세계에 공표하고 홍보라는 이유도 결국은 우리 힘있다 전쟁나도 그냥 안 죽어라는 메세지도 있는 것 처럼\r\n땅울림도 공포의 메세지로 사용하며 대화가 시작이 가능하게 변화하는 시도를 했어야 하는 것이 제가 생각한 대안입니다.\n\n저는 그냥 인내가 많이 부족하지 않았나라는 생각입니다. 마레의 거인들도 기술력에 슬슬 밀리는 시기였기도 하고...\n결국은 좀 더 인내하고 땅울림이라는 카드와 마레의 파라디 섬에 대한 방심을 이용해 스파이짓을 하든 뭘 하든 여론을 형성하고\n시간을 들였다면 대학살까지는 가지 않아도 되는 것이 아니였을까? 라고 생각도 해봐요.\n\n근데 이런 크고 위험한 힘이 개인에게 들어가 어떤 마음과 사상이 있는지 모르니... 결국 땅울림이나 안락사라는 결론은 피할수 없었을 것이라는 생각도 합니다.\n그래도 에렌 정도의 멘탈과 아르민같은 머리 좋고 신뢰할 수 있는 친구들을 생각하면 충분히 대화하고 방법을 찾아보면서 풀수있었을 것 같은데\n히스토리아 손 잡고 미래 한번 보고 너무 자포자기 한 것이 아닌가 싶기도해요.\n에렌 으로만 생각하면 이러한데 스토리 진행으로 보면 땅울림이 개꿀잼이긴 합니다.\n암튼 ㅈㄴ 개씹띵작이긴합니다. 이런 생각할수있는 작품이 몇개나 될지...",
    "맛피아 현실파 씹호ㅋㅋ❤❤❤❤",
    "시조의 거인으로 미래들을 보는 장면이 하나만 나왔어도 더 좋았을 듯. 닥터스트레인지가 경우의 수 보는것처럼.",
    "정확하게 하면 진격의 거인의 능력으로 미래를 보는거고\n에렌이 저 능력으로 미래를 돌려봤는데 저 결과가 최선인거임",
    "13:00",
    "진격거 안봐서 무슨말인지 모르겠는데 그냥 보고있네..",
    "룩삼과 유후의 의견에 난 동의 못해. 먼저 공격했는데 왜 내가 힘이 있는데 가만히 있어야함? 왜 내친구들과 사랑하는 아이를 가지고 싶어하는 내 사람들의 자유를 내멋대로 뺏어야함? 가만히 있는데 먼저 쳤자나? 분수도 모르고? 반드시 다죽임. 나는 무조껀 내사람들 지킬꺼임. 인류?대의? 그딴거 없음. 그런거 저쪽도 쌩까고 먼저 공격했잖음? 니가 누굴 건드렸는지 똑똑히 알게 해줄거임!!!!!!!!!!",
    "최선은 먼저 전쟁은 안 일으키되 다른 나라가 무시할 수 없는 군사력은 갖춰서 대비하는거지\n아마 우크라이나가 핵이 있었으면 러시아가 쳐들어가지도 못했을걸",
    "머리가 꽃밭이라 북한이 쳐들어와도 죽을사람들임ㅋㅋ",
    "​@PrincessJH-m5w 이미 전쟁은 에렌 엄마죽은 날 시작된건데?",
    "안보관이 약하거나 머리 꽃밭들은 그러더라고요",
    "그렇게 단순하게 생각하면 그럴 수 있는데, 그렇게만 생각하면 안 되는 문제임. 쟤들이 그랬으니 우리도 그래도 돼 식의 논리가 개인 대 개인이나 소규모 집단 사이에서는 적용되고 통용될 수 있는데, 국가의 활동이 그 국가의 모든 국민의 동의를 얻고 이루어지는 게 아니잖슴. 심지어 그 국민 중에는 아이들도 있을 것인데, 그 아이들 모두가 상대국을 쳐부셔야 한다고 동의를 했겠음? 피아식별도 제대로 못하는 아기들은 도대체 무슨 죄임? 심지어 어른이라고 치더라도 국가의 활동에 반발하고 다른 생각을 가지고 있을 수 있는데? 죄를 물을거면 그 국가의 수뇌부한테만 물어야지 민간인한테까지 피해를 준다는 건 굉장히 잘못된 생각임. 그 국가를 쳐부술 수는 있다고 치는데, 죄없는 인간들까지 피해를 준다는 측면에서 전쟁은 지양되어야 하는 게 맞다는 거임. 그 국가에 산다고 그 국가의 모든 활동에 동의하는 게 아님.",
    "쉽게 말해, 러시아가 우크라이나 공격한다고 러시아인 전체가 전쟁 옹호자가 되는 게 아니라는 거임.   어느 나라를 가도 국가의 활동에 반대하는 어른들도, 아무것도 모르는 아이들도 있지 않겠음? 그 국가가 전쟁 시작했다고 그 국가에 사는 사람들의 삶도 짓밟아도 된다는 논리로 이어가는 건 생각을 굉장히 짧게하는 거임.",
    "​@심심한철학도아 무슨말인지 알겠고 동의하는데. 저 작품에서는  유미르에게 해방을 약속하고 땅울림을 한거라. 요렇게 조렇게 입맛대로 유미르를 또 조종하고 일을 시켜가며 수뇌부만 공격하고 나머지 거인은 남겨두고 안보수단으로 이용하고.. 이런 선택지가 없었을꺼임. 더불어 대화하려는 시도는 10개월간 마레에 머물면서까지 했으나 모든 길은 막혀있었다는 설정이 있음. 나는 어디까지나 애니의 설정아래 선택지가 단 두개 밖에 없을 때의 상황에서 얘기한거임. 죽을래? 죽일래? 그게 전 세계라도? 라고 묻는다면 나는 죽일꺼임. 나는 전쟁 옹호자가 아님. 하지만 저 선택지에서는 무조껀 땅울림 함.",
    "만약 우크라이나가 '인디언' 같이 살던 존재고 전세계가 우크라이나를 호시탐탐 침략하려하고 실제로 침략한다? 아무리 얘기해도 가망이 없고. 당장 우크라이나는 돌맹이로 싸우는데 내 종족이 대포앞에 죽어간다? 나는 망설임없이 땅울림 함. 에렌의 행동은  정의, 명분에 의한 행동이였다기보다는 본인이 죄짓는 거 알고도 감내한 아포칼립스적 몸부림이였다고 봄.",
    "나는 되려 묻고싶음. 본인의 조국이 전세계의 총칼 앞에 지금 당장 무너지고 있음. 딱히 뭐.. 잘못 하고 산것도 없음. 그런데 전세계는 명분을 만들어 갑자기 쳐들어왔고. 대화도 통하지 않고, 국방력은 말도 안되게 뒤쳐진 수준임. 근데 버튼이 있음. 우리빼고 다죽이는 버튼. 그래도 그냥.. 죽을껀지 궁금함. 나는 세상 모든 욕을 내가 다 먹어도 그 버튼 누름.",
    "그런 망상적 행동을 트럼프랑 푸틴이 하고있음. 실제로 푸틴이 전쟁일으킬때 우크라가 위협해서 한다는 개헛소리함",
    "​@심심한철학도 선비인척 하는거임 지금의 북한이 그런거잖음 태어날때부터 이미 세뇌되었다고 북한이랑 전쟁해서 북한 인민이 나한테 총겨누면 쟤는 어렸을때 부터 세뇌됬으니까 내가 죽어야지 이러겠음? 그 총구가 내 가족을 향하고 잇을때 그쪽 손에 총이 있으면 그 북한군 안쏘겠음? 세뇌들 사람이고 수뇌가 잘못된거니까? 진짜 역한 가식임",
    "@mongmong4860애초에 진격거 당시 상태가 끝없는 증오의 되몰림으로 서로가 너무 가열된 상태라 답이 두 가지 밖에 없는게 비극임, 내 민족만 죽거나, 아니면 다 엘디아도 모르는 원주민까지 포함해 밟아 죽이거나 , 대화로 해결하기엔 일단 작중 시간내 이미 늦은듯",
    "1:28:54",
    "와 나의 최애들이 다나오다니",
    "2:05 왜 차력거인이냐고 ㅋㅋㅋ",
    "차력거인은 듀로지",
    "1:00:40 이번주부터 침둥 고정이 된 나폴리 맛피자님",
    "이기적 유전자에서 유전자학을 이야기할 때 자신이 이기적으로 대하려는 경계선에 대한 이야기가 나오는데\n나 자신, 가족, 국가, 사람, 생명체, 온 우주, 모든것\n이런 모호한 경계에 대한 사람들의 생각이 다름으로서 발생하는 이해관계가 진격거의 주제 중 하나이기도 하고 되게 재밌음",
    "맞아요. 느므 재밌음 \n2회차 중인데, 땅울림 막으러 가는 장면이 가장 비극이라는 생각이들었어요.\n비행정 정비해야하는 곳에서 더 친한 친구들을 위해 덜 친한 친구들과 싸우는 장면이 가장 마음이 찢어지더라구요..\n거인들이 나오는 건 비극도 아님 ㅠㅠ 그건 그냥 사고..",
    "침스라이팅에 당황한 마피아",
    "엘빈은 단장이 되고나서 변화긴했네요 \n샤디스가 조사병단 단장 시절엔 엘빈반은 사망자 0명이였고 샤디스가 이끄는 반은 개죽음을 많이 당해서 샤디스가 엘빈의 유능한 능력을 보고 단장 자리를 넘겨줬는데 결국 엘빈도 단장되니 조사병단 자체가 개죽음이 되었네요 \n지금 생각하니 엘빈은 사이코패스였나..?",
    "샤디스 조사병단 시절에는 외부 무지성 거인만 상대했다는 걸 고려해주십시오 재판관님",
    "​@PrincessJH-m5w아하!",
    "오늘의 명언 No, Yes,,,",
    "케니가 엄청 중요하죠....\n주사기!!!!!!  이거 하나로  존재가치\n증명!!!!",
    "ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 나폴리맛피자 개웃기네",
    "평안도 맛피아 ㄷㄷ",
    "나폴레옹 맛피자님 이젠 고정이시구나",
    "1:08:27 헉",
    "케니때 재밌었는데 오히려 개인적으론 시즌3였나 초반에 전쟁장면이 하차할뻔한 구간이었음",
    "난 케니 때가 제일 재밀었늨데\n세계관 떡밥 풀리니까",
    "아니 맛피아는 여기 또 왜나왔는데 ㅋㅋㅋㅋㅋㅋ",
    "유후 섹시하네",
    "44:44 동감",
    "맛피아랑 나랑 생각이 100% 일치하네ㅋㅋㅋㅋ",
    "맛피자님 독일 출생인가요?",
    "진짜 쁘록 존경스럽다",
    "맛피아님 침투부 어워즈 뭐 좋지만 주우재 선에서 정리된다…",
    "1:29:12 역시 흑백요리사 우승자",
    "진짜로 다 죽어요 ?  ㅜㅜ  귀칼 같ㅇ은 느낌인가 ㅜㅜ",
    "립아이 병장 ㅇㅈㄹㅋㅋㅋㅋ",
    "34:30 룩삼방 시청자인데 라이너 브라운인거 이제암;;",
    "카메라 앵글이 게스트들 얼굴이 잘 안담기는것 같아요 ㅠㅠ",
    "호스트가 주인공같이 보이네요 말도 더 많기도 함..ㅋㅋ",
    "\"가비를 욕하는 사람들이 말이 안 되는게..\"\n\n멀리 안 나갑니다 이탈리아로 빨리 꺼지십쇼",
    "44:41 이거 완전 빈란드사가  룩삼은 빈란드사가 상영회를 하라",
    "1:08:31 헉…",
    "훠어어",
    "1:27:26 고양이가 세상을 지배한다\n\n나도 집산데 타노스가 맞았다고 봄",
    "룩삼 너 어디까지 가는거냐고..",
    "엘빈 vs 아르민 제목부터 치트키쓰네",
    "15:29 우정잉이 들으면 기절할듯",
    "진격거 n번째 본 사람으로서 이 영상을 보고 털복숭이가 평소에 얼마나 생각이 깊고 가치관이 바른 사람인지 거 느꼈다,, 특히 아르민 할배 얘기할 때 뭉클,, 그래서 평소에 주변 사람들을 잘 챙겼구나 정도 많고 ㅠ 이 아저씨 진짜 진국이네",
    "트로스트구 대머리 아저씨는 원작보다 애니에서 서사 줄인게 아쉬움...",
    "44:54",
    "썸네일 보고 유후 오혜원인줄 알았으나 승모 보고 유후구나 했움 크크",
    "맛피아씨 눈이 살짝 돌아가있는게 너무 웃겨요 ㅌㅋㅌㅋㅋ",
    "나도 가비 나올때 짜증났었는데 그 케릭터를 좀만 바꿔도 이야기 흐름을 이어가면서 스트레쓰를 덜 유발할수있\n\n었다 생각함",
    "증오의 연쇄 스토리를 풀어내고자 일부러  미움받게끔 가비라는 캐릭터를 만들어낸거임\n즉 지금도 가비혐오자들은 매우 높은 확률로 거대한 숲에서 벗어나지 못한 사람들임",
    "@PrincessJH-m5w 이게맞음 그냥 반대쪽 에렌을 만들어서 입장이 대립할수 있게끔 만들어둔 장치인데 결말까지 보고도 아직도 한쪽만 미워하는건 능지문제임",
    "이게 ㄹㅇ 진격거로 뽑을수 있는 마지막 컨텐츠 같은데",
    "유후님  가끔 쇼츠에떠서 봤는데 엄청 이쁘시구나",
    "심윤수 작가, 맛피아, 얍얍 고양이 토크 준비해주세요.",
    "자꾸 립아이로 들리네 ㅋㅋㅋㅋ",
    "마지막에 나온 침소리 노예(No Yes)는 웃기면서 머리를 한 방 맞은듯한 느낌이네요 케니의 말대로 우리 모두 무언가에 종속되는 측면에서 노예이고 한편으로 삶에 대해서 긍정(좋음)과 부정(싫음)이 공존하는 모순적인 노예(No Yes)이기도 하고",
    "😂ㅁ",
    "맛정은은 어쩌면 침착맨이 덜 싸패같아 보이게 일부러 자기가 더 이상한 사람이 된게 아닐까 ㅋㅋ",
    "강연금도 햇으면 좋겟다",
    "45:09 샤샤의 아버지가 지도자가 된 경우가 프리츠왕이 아닐까..",
    "저도 그 부분보면서 똑같이 생각했어요",
    "저도 같은 생각을 했어요 대박~",
    "프리츠랑 결이 비슷한건 지크도 있음",
    "55:11 이게 뭔 소리지.. 아저씨 게임 할 때 진짜 미친놈인가 싶던 적이 한두번이 아닌데 밍밍하다니 ㅋㅋ",
    "어떻게 하나하나 기억 다 하시는지 ㅋㅋㅋㅋㅋㅋㅋㅋ 아르민 할아버지가 나올줄 몰랐엌ㅋㅋㅋㅋㅋㅋㅋ\n난 다 까먹고 있다가 이야기하는 걸 듣고 기억이 새록새록",
    "에르빈 가스라이팅ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 개토했넼ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "난 진격거 들어가면, 조사병단 들어가도 짐승거인이 날린 돌가루에 맞고 1초컷된 신입조상병단1인될것같은. 그래도 죽음의 공포에서도 초록색연기총을 쏘는 슬픈 용자...",
    "에렌은 나루토의 페인, 마블의 타노스같음\n우리가 에렌에 대한 평가가 나뉘는 이유는 전통적인 소년만화의 주인공은 페인을 막지 페인이나 타노스가 되진 않으며, 멋있는 빌런의 서사로 보지 주인공의 서사로 본적은 없기 때문일지도",
    "나도 에렌은 주인공이면서 누군가에겐 빌런인걸 보면 제일 특이한 소년만화 주인공이라고 생각함",
    "진격거 유가족모임",
    "35:50 여기 침이 말하는 프리츠는 칼 프리츠인데 나머지는 초대 프리츠로 알아들은듯",
    "44:00 룩삼 이 부분은 너무 현실이랑 동떨어짐",
    "아 근데 평소자막이랑 좀 폰트가 달라서 보기 불편해여",
    "룩삼은 말을 잘하긴 하는데 생각의 깊이는 조금...",
    "noyes 찢었따 ㄷㄷ;;",
    "침하",
    "1시간 이후부터가 진짜다 ㅋㅋㅋㅋ 아 개웃었네 진짜",
    "우린 침착맨의 노예",
    "유후가 개웃기네 ㅋㅋㅋㅋㅋ",
    "49:01 ㅋㅋㅋㅋㅋㅋ 마저 ㅋㅋ 리바이 선생님!! 저 지하실 보내주세요!! 하고 손든거같음 ㅋㅋ",
    "00:17:55 실제로 케니 이야기를 다룬 OVA가 있는 걸로 기억해요.",
    "왔다 내 아침밥",
    "24:22",
    "오 맛피자 고정 ㅊㅊ",
    "가비는 그냥 내가 싫어하는 인간상이어서 샤샤 죽인건 뭐 그렇다 쳐도 걍 성격이나 사람 자체가 ㅈ같음",
    "모인 김에 진격거 등장인물 티어 해주세요",
    "엘빈유족ㅋㅋㅋ",
    "개인적으로 에르빈vs아르민 하면 아르민인 게 당시 에르빈이 그 작전 후 은퇴하려고 했는데 혈청 맞으면 또 거인의 힘을 허투루 쓸 수 없으니까 결국 은퇴하지 못하게 될텐데 그간 행적을 보면 전역 못 하면 무슨 일을 저지를지 무서워서 그런 게 1번이고 에르빈은 정치와 카리스마 통솔이 뛰어난 지휘관이라 조사병단의 규모를 키우는 데에는 큰 역할을 했지만 작전 당시와 같이 그 규모가 커지고 나서는 이제 유지어트를 해야 하는데 에르빈 성격상 그게 어려워서 결국 세대교체가 필요한 상황이었고 아르민의 잠재력도 잠재력이고... 쟝이 있으니까 빈자리를 어느정도 메꿔줄 수 있다고 생각함",
    "듣기만 하다 마지막에 화면 봤는데 맛피아님은 왜 미용실 가운 입고 계세요?",
    "진격거 토론회라길래 좀 더 깊이 파고드는 줄 알았는데 생각보다 가벼워서 재미는 있음에도 아쉬움이 떨쳐지지 않네요 ㅠㅠ \n다음은 심층 토론회 해주세요!!",
    "넌 나의 no yes!",
    "ㅋㅋㅋㅋ",
    "맛정은 ㅋㅋㅋㅋㅋ",
    "그냥 유족도 아니고\n유족대표이자 상주가 나왔네...",
    "❤❤❤",
    "굿잡입니다",
    "스게~",
    "16:12   케니 아껴만",
    "타노스 인류절반 삭제에 동감한다는 애들은 자기랑 자기가족이 없어지는 대상이 돼도 ㄱㅊ냐고 물어보면됨ㅋㅋ 그래도 ㄱㅊ다하면 인정한다 걍",
    "애초에 타노스도 남아있는 사람들이 불행하게 사는거 보고 그 계획은 실패했다함 ㅋㅋ 그래서 엔드게임때 아예 태초부터 돌아가자는걸로 생각 바꿈",
    "그러면 땅울림에 대해서는 어캐 생각하시는지? 반대라면 희생당할건지 당해도 ㄱㅊ냐고 물어보면 인정한다 걍",
    "다음번에는 종범이형하고 다른 분들 더 불러서 강연금 얘기 해주세요 ㅠㅠ",
    "용용방송국도 있었음 좋았겠다 ㅠ",
    "인프피가 확실히 귀엽다.",
    "ㄹㅇ 유후 누나 왤캐 귀엽냐 매력 지리네",
    "다른건 자료화면 다 넣어주는데\n개열받게 아르민 할아버지만 자료화면도 안넣어주네\n검색해도 안나오는데\n나 개열받으라고",
    "징집 돼서 나갈 때 아르민한테 모자 건내주는 손은 기억나는데",
    "식량난으로 난민들 내보내고 아르민 할아버지 모자들고 우는 장면있어요 생각안나면 다시보는 방법말고 없을듯 ㅋㅋ 자료화면도 없을거라",
    "맛피자님 드디어 한자리하셨군요",
    "맛피자 고정 추카 !!!!!! 너무 조은데?",
    "제가 이걸 누려도 될까요...?",
    "단군 우정잉 나왔으면 더 재밌었겠다",
    "사사궤요 사사궤요 침조 사사궤요",
    "유후 왜케 이쁘냐",
    "우리는 모두 침투부의 노예(not No Yes)다",
    "엘빈 같이 개 멋있는 리더가 돌격하자해서 죽으면 그 또한 영광이고 사람다운 삶이였고, 멋진 삶 아닌가 ?\n\n누가 엘빈을 대체할 수 있는데 대체 누가 ? ㅋㅋㅋㅋㅋㅋ\n\n에렌같이 거인이 아무나 된다. 이거 발견되기 전엔 그냥 존나 큰 벽앞에서 새장에 새처럼 멍청하게 살다가 누가 쳐들어오면 씹어먹히는게 다인 나약한 새끼들 아녔음 ?\n\n역배충, 마틴충 이런 소리 듣기엔 너무 안타까운 인재임.\n\n영토만해도 3배나 더 큰 위나라 맨날 쳐들어가서 개같이 쳐맞고 나라까지 쳐망한 제갈량보다 훨씬 뛰어난 게 엘빈임 .\n\n엘빈 욕하는 애들은 진짜 남성성 전혀 없는 나약한 벌레로 밖에 안보임.\n\n마치 여자친구 가방 들고 CGV 화장실 앞에서 기다리고 \"히히히 여보 좋아하는 마라엽떡 시켰어\" 하다가 ( 여자를 패란 소리가 아님 ) 전부 롤만 쳐하다가 군대가서 동기생활관 쓰는 요즘 새끼들을 보는 것 같음. 하나도 주체적이지 않고 하나도 희생정신이라곤 찾아볼 수 없고, 오직 편한 것과 합리적인 것만 찾는 요즘 애들 ...",
    "엘빈유족 섭외 감다살 ㅋㅋㅋㅋ",
    "다음 침둥때 인류절멸운동가 모임 해줘잉 심윤수작가님이랑 얍얍님 맛피자 ㅋㅋㅋㅋㅋㅋㅋ",
    "썸네일 오해원인줄😂",
    "맛피아 그만나와 질투나니까",
    "땅울림 옹호하는 논리가 엘디아인 입장에서 '우리'를 위해서라면서 마레인 입장에서 보라니까 갑자기 그냥 받아들이겠다가 되네",
    "반대하겠다고 근데 선택지가 없다고 했는데? 반대한다고 뭐 안죽어?",
    "그래서 희생하실건가요? 아니면 죽이실건가요?",
    "@김찬준-k9u 그니까 엘디아인 입장에서 죽일거다면 자기가 마레인 입장일 때도 에렌이나 엘디아인을 죽이겠다던지 해야지 왜 엘디아인일땐 죽이겠다면서 마레인일때 희생하겠다냐는거임ㅋㅋ 모순",
    "우리가 현재 전쟁을 안하는이유는 대화를 하고있기때뮨이라고 생각이드는데 에렌은 그냥바로 전쟁으로 끌고 간거지. 대안이 2개밖에 없다는 가정하에 흑백논리가 있을수밖에 없지만 대화를 먼저 했어야한다고봄. 마레의 적이 많은 시점이라 un처럼 연합을 만드는것도 좋은생각이라고봄",
    "대화가 전부는 아니죠 대화때문에 전쟁안한다는건 많이 쳐줘야50프로언더입니다",
    "전쟁을 안하는 이유는 지금 전쟁나면 다 폭망하기 때문임\n동북아에서 전쟁나면 바로 세계대전이고\n핵미사일이 여러곳에서 날아옴",
    "저기 에렌은 모든 미래를 보고 판단한거라 전세계와 대화가 성립되지 않는다는걸 알고 땅울림을 실행한겁니다",
    "땅울림은 솔직히 찬반 할것도 없는게 그냥 증오의 연쇄의 필연적 결과물이고 이걸 막는게 엔딩이기 때문임. 에렌이 80% 죽여서 남은 애들이 행복해진게 아니라, 결국 터질 수밖에 없는 증오의 연쇄를 애들이 도중에 막아서 그나마 행복해진 거.",
    "행복하지가 않은데 어떤게 행복하다는건지 자기들만 행복한거면 결국 에렌의 선택이 맞았단건데?",
    "케니를 빼라니\n맛피아 진격거 다시보고 와라",
    "아 저기에 내가 꼇으면 진짜 리바이 깍뚝썰기마냥 다 썰어버릴수있는데... 후욱후욱...(참는다)",
    "이 영상으로 인해 infp는 몰입충이 되었다.",
    "1:01:13 그냥 조사병단 하고싶으면서 부끄러우니까 변명하는 침님",
    "땅울림 찬반은 참 반대파가 이해 안가는게 중성화 해도 마래금마들이 과연 거인힘 없는 그나라를 가만 둘거라 생각하나? 남은생 평안하게 안죽고 살수가 있을거라고? \n땅울림은 그냥 필연임 그거 아니면 그냥 단체 안락사하던지 마래인한테 맞아디지기 싫으면",
    "작중에서 옐레나가 말하는 부분을 보면은 안락사 계획도 땅울림을 하긴함 다만 이제 민간인 학살 위주라기 보다는\n군사시설이나 군사적 요충지를 타격해서 거인에 대항할 수 있는 힘을 꺾고 향후 수십년간 파라디 섬을 공격하지 못하게 하는거라서",
    "반대파들은 희생을 겪어야하는데 지들이 실제로 겪는게 아니라 그냥 말로는 희생하겠다고 이악물고 할 얘들임 실제였으면 \n자기는 살고싶어서 이악물고 도망갈놈들ㅋㅋㅋ 그냥 자기가 안겪을거니 참 쉽게 대답할수 있는 이상주의자",
    "​@김찬준-k9u너도 전쟁 터지면 희생하기 싫다고 도망갈게 뻔한데 지는 아닌척 역겹네 ㅋㅋㅋ",
    "1:08:23 문크예거",
    "완결 당시 반응을 아는 사람: ㄱ-",
    "만화책 완결 당시에는 땅울림 이후 에렌 우리를 위해서 희생해줘서 고마워!  라며\n학살 옹호 논란 커서 대사 좀 수정함\n\n그래서 지금 나온 애니 대로 에렌 아르민이\n그동안 힘들었지? 하지만 우리 둘은 사람들을 죽이고 나쁜 짓을 많이 했으니까 좋은 곳으로 못갈거야 식으로 바꿈",
    "나폴리맛피아 팬이였는데 케니부분 없어도 된다는 실망이네요.......",
    "케니의 거룩함을 모르는건 지성의 수준이 의심되긴함",
    "진짜 침착맨이.어케든 방송 살릴려고 하는데 게스트가 못받아쳐주노 드립이없노",
    "팔코가 새된건 지크가 왕족 핏줄이라 가능한거 아니었나",
    "22:25 아오! 참 외롭게 가신 분이라 맘이 안좋았다.",
    "진짜 mbti n들의 극상의 컨텐츠다 ㅋㅋㅋ",
    "맛피자님 말할때마다 극T인 나에 취한 사람같아서 좀 듣기 거북할때가 있네요. 조금만 더 남 의견도 듣고, 다음부터 자기의견만 너무 피력하지 않았으면 좋겠습니다.",
    "맛피자님 전혀 안 거북하니까 이 댓글 무시하시고 지금처럼만 하셨으면 좋겠습니다.",
    "엥? 딱히 못느꼈는데 이게 바로 동족 혐오라는 것임 나는 냉철한 T이지만 남은 T에 취한 사람... 거기서 벗어나보셈",
    "이런 댓이 보기 싫어요 제발 침튜브 보지말아주세요",
    "@짝짝이-l1p 이게 맞다",
    "뭔가 외찐 느낌이 나는게 딱 이거였네ㅋㅋ 정확히 보신듯",
    "⁠@짝짝이-l1pㅋㅋㅋㅋㅋ어휴",
    "여기서도 브루노 라이너 소리를 들을 줄이야ㅋㅋㅋㅋㅋ",
    "이젠 그냥 다들 맛피자라고 불러",
    "1:08:00",
    "진격거를 보면서 마지막에 계속 생각나는게 있었음\n땅울임 때 지하로 숨으면 그만 아닌가..\n지하도시도 있는 설정에 지하는 핵폭탄도 버티는데\n이거 생각하고 진격거가 뭔다 아쉬움",
    "세계인들 입장에선 땅울림을 직접 보기전까지는 뭔 상황인지 몰랐을거임 뉴스가 있던 시대가 아니라 땅울림 공격을 사전에 알았다면 대규모 지하벙커를 만들어서 대비를 했을텐데 대비가 전혀 안되어 있는 상태에서 기습을 받으니 무력하게 당할수밖에",
    "ㅋㅋㅋㅋ",
    "룩삼 ㄹㅇ ㅈㄴ 웃기네 ㅋㅋ",
    "맛피자... 위험한 사람...",
    "이걸 장현재를 언급해주네 우리 침방장 캬",
    "단군 : 가자 가자 가자미~",
    "15:36 그래도 케니때문에 리바이 레전드씬 나왔잖아~",
    "개웃겨.",
    "41:00 이거 별걸 다 먹였다고 애니가 말한 장면 있음 여성형거인이 활용도 좋다는게 다른거인 능력 발현 잘된다는거임",
    "룩삼이 생각보다 엄청 말을 잘하네\n자기만의 기준이 있고 철학이 확실한 것 같음",
    "룩삼을 좋아하는 이유",
    "그 철학이 너무 병1신 같은데 극혐임",
    "걍 홍대병걸렸는데; 지크예거마냥 진심으로 안락사를 바라는거 같지가 않음. 자기목숨 위협받는다? 안락사고 지랄이고 무조건 땅울림 할 사람임. 그냥 자기 상황 아니니까 막연하게 이상적으로 생각하는 느낌",
    "​@잉-c1w동의함 룩삼 수익이 얼만데 쟤 논리대로면 생활 최소금액만 제외하고 전부다 불우이웃 기부에 써야하는데 막상 본인은 그냥 살잖아? 머리가 꽃밭에 있는듯",
    "음 다보고나서 댓글다시보니 ㄹㅇ 씹프피스러운데 논리는 없고 착한사람은 되고싶어하는데?",
    "@잉-c1w그렇게 이상적으로 생각하는 사람도 있어야지; 모든사람이 현실적으로 땅울림을 바라야만 정답임? 룩삼 생각은 아무리 극단적인 상황에 놓여있더라도 인간성의 마지막으로 한지가 말했던것처럼 “그래도 학살은 안돼”를 말하고 있는거잖아",
    "​@Ggg-uk7zg그니까 우리가 피해를 보고 생판 남을 위하겠다는거니까\n이게 진짜 현실에서도 가능하겠냐는거죠",
    "왜 이렇게 진지함? 그냥 상상하는거 아님? 모든 내면에 있는걸 필터링 없이 다 보여줘야됨?",
    "@qwerty13000 진스퍼거들은 원래 이래 ㅇㅇ",
    "@주님-r1i안락사랑 땅울림이랑 피해 규모가 아예 다르잖아. 안락사는 에르디아인이 자식만 못낳는정도의 피해고 땅울림은 바깥인류 80퍼 학살인데",
    "1:00:11 일간건조x 일광건조o ㅋㅋㅋㅋㅋㅋㅋ",
    "이럴거면 강철노조의 밤 기대합니다",
    "내가 제일 쎈데 왜 내가 피해봐야하냐는 생각은 위험하긴 하네요,,,",
    "트황상 마인드",
    "우리 대부분이 약해서 위험해보이는거긴 해요\n막상 강해버리면 위험한 생각이 아님",
    "피해를 보는거 자체가 이상한거 아닌가? 피해를 보면 되돌려주는게 맞는 이치 안닌가요 피해를 보면서 사시나요 당신은? 조금만한 피해를 봐도 불같이 화내실거같은데",
    "그렇게 생각하신다면야... 평소에 기부는 하시는지?",
    "그러면 피해를 받아야한다고 생각하는 이유는요??",
    "​@김찬준-k9u그럼 엘디아한테 2천년 동안 지배받은 전세계도 당한만큼 갚으려고 한것 뿐인데 뭐가 나쁘지?",
    "​@라쿤맨-e2t 전세계가 특정 섬나라한테 대화해보려고 하지도 않고 악마라면서 멸망시키려드는데 가만히 죽어줌? 당연히 전세계를 멸망시켜야지 니 가족 죽이려고?",
    "안보관이...혹시 군대 안가셨나요?",
    "피해보는거 싫어하는건 자기방어고  당연한건데 내가 제일 쎈데 왜 피해 봐야해는 힘이 있으면 배려나 양보따위 할 필요 없다는 태도로 보여서 거부감듦",
    "당연한거아님? 결국 인간도 동물이다",
    "42:19 미카사가 초반에 에렌 죽고 혼자 커터칼 하나 들고 거인 앞에 맞설때 하는 말이 생각나네요\n세상은 잔혹하지만 아름답다 \n저는 이게 진격거를 관통하는 메세지라고 생각합니다.\n전쟁은 다시 일어나고 새로운 시조의 힘도 다시 태어나고 \n다 반복이 될텐데 그 안에는 미카사나 아르민 같은 소꿉 친구들도 있을거고 쟝이나 코니 같은 동료들도 있을거고\n바다나 화산 같은 경이로운 자연도 있을거고 누군가의 죽음 사랑 같은 감정도 있을 거기에\n그 당연한 인류의 원은 잔혹하지만 아름답지 않나 다 보고나서 제일 깊게 남은 생각인거 같습니다.",
    "No yeah",
    "01:42:53 큰힘이... 크니미.. 쿠니미 히로.... H2 침둥 부탁드립니다",
    "1:22:15 맛틸리언 ㄷㄷ",
    "아… 두 번 보면 케니부분이 정말 너무 좋을 수도 있는데….2회차 보는 중인데, 놓친 부분 보이면서 더 재밌어요…\n아커만 일족이 왕가의 세뇌가 안통해서 엄청난 박해를 받잖아요.\n케니는 왕의 측근이었던 아커만 일족이 갑자기 몰락했다는 사실만 안 채, 태어나자마자 핍박받으며 살아가고..(차라리 그 사실조차 몰랐다면 어땠을지)\n여동생은 사창가에서 병들어 죽고, 자신은 살아갈 이유조차 모른채 떠돌다가 부전의 맹세를 한 왕족을 만나게 되죠.\n쓰레기같은 삶을 산 케니지만 혹시 시조가 되면 본인도 인간?답게 고귀하게 살 수 있지않을까하는 기대를 하지만 왕족이 아니면 시조를 가져도 고귀한 몸은 될 수 없음을 알고 실망하죠.\n죽기 직전 우연히 얻게 된 거인척수액을 써서 살 수도 있었지만, 쓰지 않죠..\n적고 보니, 케니의 마지막은 말씀들 나누신대로 약간 극적 요소의 집합체이긴하네요ㅎㅎ \n근데 이런 드라마적 요소가 있어야 또 엄청 재밌잖아요.\n리바이와 케니가 만나서… 케니의 성이 아커만임을 알고, 리바이가 어머니와 무슨 사이냐고 물으니 오빠다..라고 했을 때 1차 울컥..\n왜 척수액을 쓰지 않았느냐 물으니, 모르겠다고 하면서 리바이에게 척수액을 넘겨주죠.. 여기서 2차 울컥\n첫번째 질문은 리바이 과거의 열쇠.. 두번째 질문은 리바이 미래의 열쇠가 되네요.\n리바이의 왕팬이라 죽을 뻔한 리바이를 살게 해 준 케니가 너무 고맙고, 강한 인간으로 태어났으나 최하층의 삶을 살수 밖에 없었던 케니의 인간적 고뇌가 느껴져서 슬펐어요.\n\n모두 무언가의 노예가 되어 산다는 말은 정말 미치도록 멋진 말 같아요.\n진격거 세계에서는 술, 여자, 명예, 지식, 안전..  삶을 바칠만한 무언가가 있어야지만 살 수 있는 그런 옛날옛적이죠.\n우리가 사는 지금은 얼마나 풍요롭고 안전한지.. 하지만 그렇다고해서 삶에 의미가 있진않죠. \n여전히 삶은 무의미하기에 우리는 무언가의 노예가 되어야 잘 살 수 있다고 생각해요.\n그리고 그건 한없이 가벼운 여러개여도 상관없겠지요. (저는 요즘 진격거의 노예로 사는 중 ㅎ)",
    "그니까요 케니를 외전으로만 보다니ㅠ 케니 통해 리바이의 서사를 푸는건데..",
    "외전으로만 생각할수도 있죠..사람마다 생각도 느낌도 다른데요;; 저도 맛피아님처럼 케니 그닥이었는데 원댓글 보니 케니 다시한번 생각해보게 되네요",
    "ㄹㅇ 케니만큼 매력적인 캐릭이 없는데..",
    "노잼에피소드임",
    "여기서도 반반으로 갈리네 역시 대격거",
    "설명이 필요한 캐릭터는 호불호가 갈릴 수 밖에 없음",
    "@Wow-e3p설명이 길어도 호불호는 있을수 있죠~\n다만 케니 관련해서는 저도 처음에 볼 땐 잘 안보였던 것이 두번째보니 조금 더 보여서 답글을 길게 달아봤습니다~ 만화책도 전부 사놓고 읽을 준비하고 있어요. 너무 재밌어요~~!",
    "케니는 다른 캐릭터들에 비해서 너무 작위성이 강함... 역할만 봤을 때는 굳이 케니가 아니어도 되는데, 불필요하게 설정이 덕지덕지 붙어서 더 반발심이 생기는 캐릭터",
    "영상 내내 하차 구간이라고 하는 아커만 스토리가 나중에 '아르민VS엘빈 살리기' 선택하는 분기점에 영향을 주기 위한 스토리가 아닐까 싶습니다.",
    "땅울림 주제가 진짜 재밌다 ㅋㅋㅋㅋㅋ 맛피아 침착맨",
    "에르빈 개열받음",
    "심장어택당한 또다른 1인으로서... 기대됩니다...",
    "으 진격거알못들 맛피아보고 또 뭐라하지?",
    "시즌1 리뷰 보자마자 진격의 거인 정주행하길 잘 했다 ㅎㅅㅎ 컨텐츠가 끝도 없이 나오네!!!",
    "아... 이걸 누리다니❤❤",
    "샤샤아버지의 눈빛은 침둥 호스트와  매우 흡사한 분위기를 낸다",
    "아 이번편도 너무 재밌었다\n최고민수님도 슬슬 나오실때 됐는데",
    "3명 게스트가 좋은데.....",
    "한가지주제로 3명 게스트 섭외도 쉽지않아보여서 괜찮은듯",
    "케니 부분이 있었기 때문에 리바이의 결정이 이해가 되는거임. 왜 엘빈이 아닌 아르민을 살린건지. 살인마로 살던 케니가 자기 인생을 넘어서고 싶어서 사랑을 이야기하는 시조의 힘을 갖고 싶었듯 인간은 다 고통스러워 뭔가에 미치지 않고 살 수 없다. 엘빈도 아빠를 죽인 죄책감 위에 자기 동료들의 시신을 쌓으며 너무 고통스러워 꿈에 미쳤던 것임을 알게 된 거임. 그래서 엘빈을 자유롭게 해 주려고 죽음이란 안식을 준 거. 그리고 케니는 끝까지 살아남은 리바이의 인생에도 서사를 부여함. 매춘부인 어머니가 눈앞에서 죽고 굶어죽어가던 어린시절 아버지처럼 따르던 케니에게 버림 받았다는 상처를 가진 리바이가 결국 모든 사랑하는 사람들을 다 잃어버리면서 그들의 심장의 무게를 지고 끝에 도달했다는 걸 알 때 우리가 느끼는 리바이를 향한 감정의 무게가 달라지는 것. 그리고 작가가 말하고자 하는 인간 본성에 대한 통찰도 담겨있음. 이상을 추구하는 인간의 모든 행위들이 고통과 맞닿아있음을. 인간 모두는 그 안에 악마가 있다는 것과 연결되는 부분임",
    "동감. 케니 부분 없다면 에렌과 미카사의 강압에 등떠밀려서 아르민 구한 것처럼 느껴질 수 있는데\n주사기가 리바이에게 오는 과정의 서사가 쌓여져 있기 때문에\n리바이가 결정을 스스로 내린 것이라 말할 수 있고 보는 사람들 역시 그 말에 설득될 수 있는 것",
    "케니편이 거인들보다가 갑자기 인간사냥꾼 나와서 벙쪄서 그렇지 필요한 내용들이긴 했음",
    "인정하는데 너무 길긴했음",
    "3기초반부분이 재미없다고 느껴지는 이유는 케니보단 로드레이스에 있다고봄",
    "우와…글진짜잘쓰신다..",
    "으으... 씹덕",
    "인정하고 그것때문에 케니 에피소드가 아예 필요없다 정도는 아닌데 케니라는 캐릭터는 너무 *“’척수액 전달, 리바이 심경변화‘ 두가지 기능을 하기위한 캐릭터”* 같은 느낌이 들어서 맛피자 입장도 이해가 가긴함\n\n게다가 방장 말처럼 갑자기 튀어나와서는 자기만 아는 얘기를 우수에 젖어서 하는 느낌이 강함",
    "나도 진격거 어릴 때 처음 정주행할 때는 톤이 너무 달라져서 진짜 하차 구간이었음.\n다회차 진격거러버들은 오히려 더 재밌게 볼 수 있음. \n케니 옹호파 케니 하차파 양쪽다 근거가 납득가능해서 참 어렵긴 해.",
    "백발백중 전설의 스나이퍼 샤샤 대장군",
    "역시 흑막요리사 우승자",
    "15:10 우정잉(케니맘)님이 이 부분을 싫어합니다.",
    "2시간 낭창낭창 너무 죠아",
    "1:22:34 이거 그냥 마음속으로 선택했다고 하고 넘어가지않았었나?ㅋㅋ기안 살린거였어?",
    "마다라는 틀리지 않았다",
    "가비가 좋다니... 루주라 좋다고 할때부터 뭔가 싸했음",
    "5:15 맞말추",
    "우정잉 없는게 아쉽다. 우정잉이 케니파인데",
    "우정잉 아이돌 아님?",
    "41:14 여성형만 그게 효용성이 좋았다는 내용이 마레편에서 나옵니다",
    "와 승모거인",
    "저번화부터 영상에 자막제공 기본으로 안깔아주던데 이유가 있을까요?",
    "레제때문에 진격거는 낡은 기억이 되었다.. 미안해 에렌",
    "재밌겠다 아껴봐야지",
    "47:16",
    "립 아이 병장ㅁㅊㅋㅋㅋㅋㅋ",
    "와 승모거인도 나왔네",
    "썸네일은 오해원이었는데",
    "1:08:28 훠훠",
    "옥냥이 긴장 좀 되겠는데?",
    "와 썸네일 오해원인줄;",
    "1:06:22",
    "1:13:30",
    "침맨 ㅈㄴ 잘생김",
    "이어폰끼고 듣는데 거슬릴정도로 추임새가 많네",
    "침둥할 때는 옐렌 예거라고 안 하는 거 봐",
    "오야꼬동 안부른거 첨봄",
    "@머스링이제 원래 이름이 뭐였는지도 헷갈림 푸팟퐁커리였나",
    "오냥코퐁이욬ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "55:14 ????????",
    "1:02:56 던르민",
    "개인적으론 진격거 재미없는데 이거 들으면서 다시 볼까 하다가 그생각 접음 ㅋㅋㅋ",
    "27:35 반갑 리바이~",
    "신조오 사사게오",
    "31:31\n\n가비 = 나폴리 맛피아\n마레 = 나폴리\n에르디아 = 한국\n명예 마레인 완장을 찬 에르디아인 가비 = 나폴리 1년 정말열심히 살았지만 나폴리를 대표해서 설명해주다가 욕도 먹는 나폴리맛피아 \n전쟁 = 흑백요리사\n전쟁에서 열심히 사람죽인 가비 = 흑백요리사에서 열심히 요리한 나폴리맛피아\n샤샤 = 애드워드리\n샤샤를 죽여서 욕먹는 가비 = 결승에서 에드워리 이겨서 욕먹었던 나폴리 맛피아",
    "1:22:51 발상의 전환에 이마를 탁 치고 갑니다;;",
    "전쟁이나 전범 일본의 과오를 미화하고 합리화하는 만화는 아니지만 좀 생각해보게 되기는해요 작중 파라디섬의 사람들이 악마라고 불리는 게 100년이상 전의 조상들의 과오때문인데 그런 후손들에게 연좌제로 잘못을 계속 물을 수 있는 것인가라는 생각을 하게 되는데 그렇다면 일제강점기와 2차세계대전이 끝나고 100년이 지났을때 우리는 과거 일본인들의 과오를 지금의 세대가 한짓이 아니라는 이유로 용서해야하는것인가? 하는 질문이 생기기는 해요",
    "그세대에 일어난일은 그세대에서 끝내는게 맞다고 생각합니다 다만 사실은 알고 있어야겠죠",
    "케니가 없었으면 리바이는  아커만 일족인거 몰랐을테고 아케만의 힘도  풀릴수가없었을든",
    "꿀잼",
    "어머 유후 이쁘다",
    "룩삼 특성상 진격거 내용을 기억할수가없는데",
    "요즘 독깨팔이라는 버튜버도 등장하고!! 버츄얼 아이돌이 음방에서 1위를 하고 콘서트도 하는 새로운 시대가 도래되었습니다~ 버튜버 및 버츄얼아이돌의 현재상황, 앞으로의 미래, 앞으로 독깨팔이 사랑받기 위한 비법 등을 이야기해보는 시간이 있어도 재미있을거 같습니다!!",
    "와 이 조합 뭐지 레전드네 ㅋㅋㅋㅋㅋ",
    "승모님 머리카락으로 야무지게 가렸네",
    "거의 2시간 영상 진스퍼거는 웁니다 ㅠㅠ",
    "하지만 가비는 어린애인걸.... 사샤가 더 친근하고 좋아서 죽은게 너무 안타까웠지만 가비는 어린애고 세뇌당하고... 먹 악 난 가비가 너무 좋아 미쳐! 하는건 아니지만 가비가 싫어 죽겠어! 하지도 않았음..",
    "맛정은 얘기하다보니까 점점 이미지 이상해지니까 수습못하는게 개웃기네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "오늘 보면서 느껴진게 나중에는 정치인 좌우가 침둥에 나와서 토론까지 하고 재판도 침체널에서 할듯",
    "오 룩삼 쇼츠로 많이 봤는데 얼굴, 행동과 다르게 목소리가 굉장히 좋으시네용",
    "맛피자형은 서브엠씨면 좀더 들어줘야돼 ㅋㅋ 추임새가 너무많앜ㅋㅋㅋ 오디오 다씹혀",
    "맛피자 있어서 재밌는데 새로운 두분 너무 조심스러워서 약간 노잼 본인 컨텐츠에서 더 재밌는것같아요",
    "유후 나왔네ㅋㅋㅋㅋㅋㅋㅋㅋ 옆모습으로 보는건 예전 유후 첫영상정도에서 피아노칠때인가? 긴생머리 시절 유후ㅋㅋ",
    "1:10:04 아직도 몰라.",
    "아니 승모거인 어떻게 데리고 왔냐",
    "침둥에서 맛피자 고정 픽은 정말 신의 한수가 아닐까",
    "1:14:30 아니 침착맨이 제일 위험한데ㅋㅋㅋㅋ",
    "29:59 이부분 보면 룩삼이 좀 짜치는게 가비라는 캐릭터가 작가가 증오의 순환과 선악의 상대성을 노리고 의도한 비호감을 줬는데 본인도 그부분에서 불쾌감 느낀거면서 아닌척하려고 괜히 상대방 말 트집잡으면서 땍땍거려서 싫다로 우기네 홍대병도 정도가 있어야지",
    "맛피자님은 '가비 싫어하는 사람들이 샤샤 죽였다고 싫어하는게 이해가 안된다' 라는 식으로 말하셨고 룩삼님은 샤샤죽인거 이외에 파라디섬 와서도 계속 떽떽거리고 자기 사상 밀고나가려는 그것 때문에 사람들이 싫어하는거다. 라는 식으로 얘기하신 것 아니에요? 별로 트집 잡고 우기는건 아닌 것 같은데...",
    "유후언니 행복해 보인다 성덕 부러워ㅓㅓ",
    "룩삼님 왤케 사려요ㅠㅠㅠㅠ",
    "1:39:37  침소리on",
    "Noye같은 쌉소리 하지마시오.",
    "맛도리피자님 고정 축하드립니다",
    "캬 이거지",
    "9:12 (돌발 상황)\n1:10:48 민족을 차별하고 민간인 학살을 지지하는.. 이거이거 베를린 마피아로 닉변해야겠는데요",
    "룩삼은 좀 혼자 생각이 많이 다르네",
    "영상 안보고 소리만 듣고 있는데 맛피자 목소리 왜케 좋음??? 뮤지컬 배우 박은태님 느낌 살짝 있는듯",
    "좌피자 우옥냥",
    "와 엘빈 유족이다!",
    "대귀칼시대에 자기는 안봤다고 끝까지 진격거 밀어주는 방장 진짜 귀하고 최고다...계속해 진격거 제발...",
    "귀칼 티빙 광고로 같이보기 이벤트 크게할예정임 이미 광고계약 돼있어서 귀칼보기 미룬듯",
    "15:48 케니가 왜! 리바이 서사라서 좋았다..",
    "다른영상에서 봤는데 젤 괜찮았던 땽울림대안이 먼저 시조힘 이용해서 다른 나라들을 파라디섬처럼 거인벽으로 둘러쌓아놓고 나대면 땅울림하게끔 압박감줘야 희생자도 줄고 모두가 그나마 행복해지는 결말이라고했음",
    "나폴리맛피아 묘하게 개웃기네",
    "승모거인 리바이병건 니콜로 엘빈유족이라니 조합이 맛도리네요 이거",
    "맛피자 요리사라 그런가 안부담스럽게 조미료 잘치네..",
    "47:10 이거 관련해서 영상이나 글들을 보면 엘빈이 살았다면 뭔가 더 엄청난 일을 했을 거다 라는 의견들이 생각보다 많은 것 같은데 난 반대임\n\n나는 리바이의 선택이 ‘진리의 노예였던 엘빈을 속박에서 해방시키는 것’ 뿐만 아니라 인류의 미래까지 고려한 합리적 결정이었다고 생각함\n\n엘빈과 아르민은 모두 ‘탐구자형 인물’이었지만, 그 탐구의 방향과 동기는 전혀 달랐음\n아르민은 순수한 호기심에서 출발해서 벽 너머의 세상을 직접 보고자 하는 탐구심으로 움직이는 인물이었음\n따라서 지하실의 진실을 알게 된 이후에도 벽 너머의 세계를 모두 보기 전까지는 멈추지 않을 지속 가능한 동기를 지니고 있었음\n\n반면 엘빈은 아버지의 죽음이라는 과거의 비극으로부터 출발했고 엘빈의 동기는 미래에 대한 희망이 아니라 과거에 대한 죄책감과 의무감에서 비롯된 집착이었음 진실을 밝히는 일은 ‘인류의 구원’이 아니라 ‘자신의 죄를 속죄하는 방식’에 가까웠다고 봄 엘빈은 과거에 얽매인 진리의 노예임\n\n또 케니가 했던 “인간은 결국 무언가에 취하지 않고는 버틸 수 없다”라는 말처럼 엘빈은 진리 찾기에 취해있었고 그 집착이야말로 동료들이 죽어나가는 지옥같은 인생에서 엘빈을 지탱하는 힘이었을거임\n\n주사를 놓기 직전 엘빈이 무의식적으로 손을 들면서 외치는 모습이라던가 리바이가 꿈을 이루고 나서는 어떡할거냐 라는 질문을 했을 때 잘 모르겠다고 답했던 것들을 토대로 보았을 때 진실을 알게 된 후 동기를 잃은 엘빈이 예전과 같은 통솔력과 가치 판단 능력을 보여줄 수 있었을까 싶음",
    "엘빈은 진리의 노예가 아님 마지막에 지하실을 안가고 조사병단을 위해 동료를 위해 희생을 선택했기에 이미 노예를 벗어났다고 봄. 진리보다 동료를 우선시 하는 사람이었기때문에 살아서 지하실에서 진리를 발견했더라도 동료를 위해 단장으로 계속 앞장섰을듯",
    "@push5ver536 엘빈이라는 캐릭터를 관통하신 분.",
    "룩공얍조 하스특집 초대해줘잉",
    "앨빈이 죽음으로서 그의 의지와 정신이 조사병단 모두의 가슴 속에 남을 수 있게 되었습니다",
    "얍얍도 초대해줘잉",
    "노-예 였구나",
    "3:59 덤덤하게 승모근 깐다는게 ㅈㄴ웃기네ㅋㅋㅋㅋ",
    "유후가 ㄹㅇ 진격거 잘알이네 작가가 보낸 메시지 가장 잘 이해하는 사람일듯",
    "뭔소리임ㅋㅋ 걍 세 사람은 딱 자기 사상에 따라 나뉘는 느낌이 있는데 유후는 그냥 감정적으로 바라보는게 많음.",
    "@잉-c1w어떤 부분이 감성적이라는거임? 카를라 예거 말이랑 지크 아르민 대화 인용하는것도 그렇고 증오의 연쇄 끊는다는것도 그렇고 마지막 유미르 미카사 이야기까지 4사람 중에 가장 작가의 의도대로 시청한 사람이라고 느껴지는데?",
    "​@잉-c1w 유후도 자기 사상대로 보고 말한건데 그게 작가 사상과 유사할 뿐임.",
    "​@Ggg-uk7zg전체적인 틀은 작가가 생각한대로 이해한건 맞는데 포인트가 나머지 세명에 비해서 잘한건 아니라는거임. 님은 나머지 사람들이 그걸 몰라서 말 안 했다고 받아들인거 같아서",
    "@Ggg-uk7zg 얘기한 그거 이해 못한 사람 없어. 오히려 그거 다 깔고 각자 의견 나누는 중에 혼자 다른 소리하는구만",
    "맞음 설명회보고 다닌 나도 유후 채널 댓글에 잘본거 같다고 인정함\n캐릭터들이 왜? 이런 행동을 했는지 다 이해하고 있고, 작가의 의도도 다 맞춤",
    "@낑깡-x2s침이랑 나폴리 둘다 케니서사 이해못하고 딴소리하고 무슨일이 있어도 땅울림을 해야한다는데? 대체 유후의 어떤 모습이 감정적이었던건지 정확히 좀 알려줘봐 내가 어디까지 얘기해야할지 모르겠다 진짜",
    "@잉-c1w 님은 냉철한척 하려고하는데 지능이 너무 낮은게 보여서 안타깝네요",
    "진격거 조아햇는데 작가 발언뒤로 좀 ㅋㅋ…",
    "외 개맛있는거 나왔네",
    "아르민을 살려아하는 이유는 에렌이 아르민을 선택했기 때문임. 원래 사람은 위급한 상황일때 무의식적으로 행동하는 경우가 다반사인데 아르민을 버리고 에르빈에게 주사하려고 하기 직전인 위급한 상황이었기때문에 에렌은 자기도 모르게 무의식적으로 아르민을 살려야 된다고 말했고 에렌은 미래를 알고 있기때문에 무의식적으로 말한 에렌의 말이 무조건적인 정답이라는 거임.",
    "1:16:04 이 논쟁의 해답은 모든 엘르디아인을 거인으로 변하지 못하게 아커만화 하면됨 극한의 상황이 없으면 걍 일반인이니까 그럼 시조가 앞으론 기억도 못 건들어서 칼프리치 같은 정신나간 독재도 못하게 됨",
    "진격거 컨텐츠 끊임없이 가져와주는 침튜브 덕에 행복합니다 🥹",
    "진격거 이제서야 재밌게 본 사람: 침착맨\n연말 침투부어워즈만 관심있는 사람: 올해의맛피자\n그냥 신난사람: 룩삼\n승모 큰사람: 유후",
    "다들 헌병단 선택하는거보고 깨달았다",
    "맛정은 폼 무쳤네 ㄷㄷㄷ 😱",
    "43:33  ,  1:13:20",
    "53:18 무례맨의 유후 조리돌림 시작",
    "50:11 엘빈 억까 시작",
    "마지막 노예부분은 웃기지만 그럴듯해서 생각하게되네 ㅋㅋ",
    "가비는 그냥 악인임",
    "이런 주제는 좀 과몰입하는 맛이긴한데 맛피아님은 살짝 무서워요 ㅋㅋㅋㅋㅋㅋ",
    "15:40 케니 에피소드가 이렇게 저평가 받을 줄은 몰랐네. 리바이 과거 서사부터 시작해서 진격거 액션씬 top5에 꼭 들어가는 케니와 리바이의 시가전, '사실 모두들 무언가의 노예였다' 라는 진격거의 핵심주제를 관통하는 대사까지 버릴 게 없는 에피소드라고 생각했는데",
    "저도 케니와 리바이의 이야기는 좋았는데 그 구간이 인간 대 인간구도라 노잼 구간은 맞는 것 같음",
    "나도 동의하는데 분량이 길었던거 같음 압축을시켜줬으면 좋았을텐데",
    "ㄹㅇ 개재밌는데",
    "인정하는 부분 케니편부터 본격적으로 인간 ㄷ 인간 구도 나온게 오히려 좀 뒷쪽 진입장벽을 낮춰줘서 꼭 필요한 에피라고 생각하고 그 속에 숨은 명대서 언급하신 그것도 좋았고",
    "끝나고 리뷰보면서 케니의 메세지보고 응 그렇구나 했는데 솔직히 볼때는 재미없었음",
    "이런것보다 인간vs인간 으로 접어들어서 그런거 일듯 내가 보고싶은건 거인들인데\n평범해지니까 그리고 살짝 질질 끌긴함 물론 나는 재밌게봤지만",
    "노잼은 맞긴한데 없어도 됐지 않았냐는 맛피자님 의견은 잘 모르겠음\n척수액 주사기 히스토리아 이런거 다 중요한데 딴 것보다 조사병단이 지금까지의 숙적이었던 거인이 아니라 같은 인간을(케니반) 처음으로 죽이게 되는 내용임... 손을 벌벌 떨고 고통스러워 하면서도 서로의 견해 차이 때문에 인간을 죽여야하고... 그 서사 없이는 마레에 쳐들어가질 못해서 내용 전개가 안됨",
    "​@juneziiii 공감합니다. 재미야 개인마다 느끼는 게 다르니 이해하지만 없어도 된다는 의견에는 영상 속 대화처럼 진격거 볼 줄 모른다라고 밖에 생각이 안드네요.",
    "액션씬 때문에 전혀 지루하지않았는데",
    "진스퍼거들한테나 그렇지 라이트팬들 한테는 좆노잼 에피소드임",
    "@이-i6r9u 원작에 비해서 엄청 압축한거임",
    "⁠@ddanddu1972 알고있음 원작만화이야기한건데 그렇게 안들렸나 보구만",
    "첨볼때는 스토리도 어렵고 지루할만함 근데 정주행 할때는 진짜 재밌게 봤던 에피소드였던거ㅠ같음 ”아 이런 뜻이였구나” 이런맛으로 보는거 같음",
    "작품성은 좋아도 노잼은맞음",
    "원작은 진짜 개노잼 인정인데 원작 보고 애니로 봐서 그런가 재밌었는데ㅋㅋㅋ",
    "이 파트가 ㄹㅇ 입체기동씬 하나만으로 애니 정주행해도될 가치가 있을정도인데 개긁힘 아 ㅋㅋ",
    "중간 과정 다 생략하고 그것만 떼놓으면 당연히 평가가 좋겠지 중간 괴정이 노잼인게 문제인건데",
    "사격 개시인가",
    "나도 케니 캐릭터 자체가 매력적이어서 그 부분 되게 재밌게 봤는데.. 이렇게 지루하다는 의견이 많은줄 몰랐음ㅋㅋ",
    "액션씬은 뭐 잘 뽑힌거 알겠는데 재미는 없었음",
    "노예스 침소리 ㅋㅋㅋ",
    "'극우'분.....?",
    "진짜 프록 애국자임.. 맛피아 생각 적극지지함 너무공감되네 땅울림 조금울림 ㅆㅇㅈ ㅋㅋ",
    "와 진짜 노예 발상은 진짜 비범하네.. 침착맨은 어떻게 항상 이렇게 비범할까..",
    "맛피아 가비같아서 싫네,,",
    "저런 어린애 같은 소리를 해대서 기대치가 떨어지긴 함. 쪼짠한 것을 상대해서는 도저히 당해낼 수 없다는 얘기인데 어린애같은 면모만 보여줘서 아쉽긴했음. 프로그램 진행 시간의 제한 때문에 넘겼을 수도 있지만 아쉬운건 아쉬운거지",
    "55:12 ??? : 킹푸야샤아아아아아아아아아아악!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
    "*개인적으로*\n진격거를 심층적으로 분석하는 건줄 알고 봤는데 그냥 시시콜콜한 얘기만 해서 아쉬움. \n맛피아는 대충 넘겨본게 딱 티나고..\n에렌이 땅울림or중성화 중 왜 땅울림을 택했는지 ,\n리바이가 왜 에르빈 선택하려다 아르민 선택한건지에 대해서 '~는 이랬을것이다. 라는 의견보다는\n너라면 어떻게 했을거같아? 라는 식으로 그냥 가볍게 나와서 아쉬움. .\n그리고 그나마 자세히 이해한 사람이 유후인것같은데 말 할때마다 너무 몰입했다고 치부하면서 멘트를 넘기는게 아쉬웠음",
    "개인적으로 너무 찐같으세요 수정까지하시고",
    "솔직히 맛피아 옛날에 대충 본 느낌이라 많이 까먹은 느낌ㅋㅋㅋㅋ 룩삼도 어느정도 까먹은 것 같음",
    "대부분 전쟁물이 그렇듯이 서로가 가해자이자 피해자 인데, 문득 더블오 떠올라서 생각해봤는데 거긴 역중성화 였던걸로 기억함. 그.. 서로 생각을 읽을 수 있는 신인류?(특별한 힘을 가진절로 치면 에르디아인 측) 가 앞으로 살아남을 거고 기존 인류는 도태 되서 사라지면서 전쟁을 없어질거다. 이런느낌?  맞나? 본지 오래되서..",
    "나만 차력거인 비호였나 \n일단 생긴게 너무 기괴하게 생겼고  거인상태에서 목소리도 이상함 ㅡㅡ\n초반엔 짐승거인 옆에서 얄밉게 한명씩 쏙 빼내가고 마지막에 나오는 고유능력도 얍삽함 그 자체임",
    "땅흔들림, 땅살짝울림 ㅅㅂㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "가짜광기: 맛피자의 땅 약간울림(50%) 지지\n진짜광기: 개방장의 땅울림(100%) 후 폭소의 맹세",
    "ㅇㄱㄹㅇ 맛피아는 볼때마다 막 나 또라이야라고 어필하는 가짜광기같음 ㅋㅋㅋㅋㅋㅋㅋㅋ",
    "1:22:21 1:26:04 1:27:04 1:28:43 1:31:14 1:42:18 나락감지발동 ㅋㅋ 1:29:32 룩삼님은 공리주의자시구나.. 7:19 침착맨 안본 뇌 1:42:32 나락 안가서 안심.. ㅋㅋ",
    "57:49 아쉽게도 미케반이심",
    "오늘 진짜 말 잘한다 진격거에 대해 깊게 생각한것도 느껴지고 흑백 논리로 너무 치우쳐질때마다 잡아주고 하 침…",
    "1:33:14 땅울림 끝나면 거인 힘자체가 없어지는건데 어떻게 차렷! 시켜서 없애나요??",
    "맛피자님, '단군'을 잡을 수 있겠어요?",
    "맛피아 진짜 위험한 사람이네…;;",
    "줄타기 좋아하는사람이지만 본질적인 의미는 당하느냐 하느냐에 하느냐에 지지한다는거죠 당하실건지?",
    "유후 예전에 가슴크기 장단점 비교 했던 거치고는 글래머인듯",
    "애초에 ㅈㄴ 알파피메일인데 광대짓해서 그럼 ㅋㅋ",
    "유족들 모아놓고 정상적 토론을 원해?",
    "맛피아가 2030 남자 대표다..",
    "귀칼 개유치함 3화 이상을 못넘김",
    "38:01",
    "맛피아 모자쓰고 헤드셋끼니 왜케ㅜ주펄닮음ㅋㅋㅋ",
    "룩삼 머리 예쁘네",
    "18:10 진격의 거인: 후회없는 선택이라고 리바이 과거 얘기 따로 있다구요!!!!!",
    "23:11",
    "애니를 거의 안봐서 이번편은 아예  못보겠넹 ㅠㅠ\n게스트 케미 궁금했는뎅",
    "땅울림 할때 거인 만세 시키고 옆으로 굴리면 효율 개쩌는데 왜 걸어가는지",
    "39:14",
    "나 진격거 귀칼 다 안 봄\n그래서 7:20 까지만 봐야지",
    "유후 약간 오해원 닮았는데?",
    "진격거 만큼 엔딩이 드럽게 난 만화가 별로 없는데",
    "진짜 침착맨 말을 줠라 잘해",
    "담배 안산편 이후로 빅잼 ㅋㅋ",
    "15:45",
    "침투부가 진짜 좋은게 보다가 지금쯤 끝나려나? 싶어서 영상길이보면 아직 1 시간 남아있음 개설렘",
    "강철의 연금술사도 해주세요요요용",
    "뭐야 오해원인줄",
    "01:10:37 좀 미친 싸이코같긴 한데 제가 15년 전에 고등학생때부터 이 소리하고 다녔음ㅋㅋ 지구가 살아남기 위해서 인구 절반을 날려야 한다고,, 그래서 어벤져스 인피니티워 나올때 고딩때 친구들한테 카톡 엄청 옴 ㅋㅋㅋㅋ 너같은 소리하는애 나온다면서",
    "인구가 지금의 두배가 돼도 지구는 무조건 살아남아요 ㅋㅋ 지구위의 생태계가 변화하는거지 지구의 생존에 위협이 간 적은 50억년간 단한번도 없음 지금 전대륙에 핵을 다쏟아부어도 지구는 끄떡도 안하고 잘살아갑니다\n인간이 많아지는게 문제인 이유는 그로인해 바뀌는 생태계가 인간에게 해로워지기때문임 님은 지금 살아남은 인류반을 위해서 인류반이 희생하자는 말을하고 있는거임",
    "그럼 지구평화를 위해서 본인부터 실천해 주시죠 동반살자라던가 본인부터 한강다리에서 뛰어내린다던가",
    "네",
    "거의 현 라이업 치트키 급임 ㅋㅋㅋㅋㅋㅋㅋ",
    "존나웃기네 ㅋㅋㅋ",
    "방장이 의견 포용 느낌이라\n맛피자 같이 치우친 사람이 고정된 것도  재밌는듯",
    "29:30 지는 옐렌예거 아르기닌 믹까사 기상천외한 발음으로 시청자들 괴롭혔으면서 까비 한마디하니까 득달같이 달려드네ㅋㅋㅋㅋㅋ",
    "오늘 방송 요약: 1:23:22",
    "가비 부분 나도 맛피자랑 방장말에 동감",
    "32:28 저도 애니 안좋아해요! 다른인물들은 적어도 가족, 사랑하는 연인, 동료들 이 세개중에 하나는 꼭 다 잃는데, 얘만 끝까지 다 가진게 너무 얄밉고 미움.",
    "아이템 찬거 티나네",
    "이제 체인소맨만 보면 진귀주톱 섭렵이다 체인소맨 기원 1일차",
    "19:50 캐웃기네 피자 ㅋㅋㅋ",
    "와 룩삼? 미쳤다",
    "엘빈 유족은 반칙이잖아ㅋㅋㅋㅋ",
    "15:29 케니 에피가 없으면 리바이가 아르민을 선택하는 과정을 어떻게 납득 시킬건데 \n\nㅇ ㅏ 답답하네 우정잉 데려와!!!!",
    "뭐야 엔믹스 오해원인줄 알았는데 다른분이였네ㅋㅋ",
    "유후 거인 코스프레 옷 입고 왔어야지!! ㅠㅠ 이\n기회를 날리네 ㅠ",
    "1:08:25\n훠,,훠,,",
    "아무리 봐도 우리나라기준 땅울림은 옳다",
    "유후랑 침착맨 조합은 상상도 못했네 ㅋㅋ",
    "맛피아님 여기서 그 나라 콧수염이 생각나는….",
    "5:52 그저 음식",
    "(모래에 묻혀있던 폰을 짚으며) 어쩌면 난 이걸 보기 위해 태어난 게 아닐까...?",
    "다음 애니 토론도 해줘요 진격거vs강연금 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 아니면",
    "원피스 스마일 열매는 옳았던 것인가?",
    "진격거 그정도아닌데",
    "아르민 할배가 누구야…… 나 진격거 대충봤네,,",
    "진짜 딱 오늘 새벽에 정주행 끝난거 어떻게 알고.; 미친 (리바이병장 사랑해)",
    "중성화 vs 땅울림 \n\n무조건 땅울림이 맞는이유\n\n어차피 마레인을 포함한 다른 민족들도 \n에르디아인들을 ' 악마 ' 로 세뇌 당해있음 \n\n중성화해서 전쟁을 서로 합의해 중지한다 한들 \n나중에 변신가능한 지능을 가진 거인들이 다죽는다면\n좋은 자원을 가진 파라디섬을 ' 폭력 ' 으로 갈취하고 탄압할 가능성이 사실 100%임\n\n그렇게 모든 에르디아인들이 수명을 당해 사망한다 하면 공동의 적이 없어져서 전쟁을 안한다 ? ㄴㄴ\n이젠 다른 적을 표적삼고 전쟁을 함\n\n많은 인류의 희생자들이 발생한다 해서 대를 위해 소를 희생하는거 까진 좋은데\n그게 모든 민족과 사람들이 그 마음을 이해하고 이어가야 하는데\n절대 그럴리가 없지\n\n그래서 에렌도 땅울림을 선택한거고 에렌이 무조건 폭력적인 애가 아님\n모든 가능성 시뮬레이션 돌려보고 땅울림을 한거임..\n\n\n오히려 전쟁을 막고싶으면 정말 큰 권력과 힘을가진 한국가가 있어야 전쟁은 안일어남\n그 힘과 권력을 에르디아인들이 가지고 모든 인류의 전쟁을 막는게 최선임\n거인의 힘으로 (이럴려고 에렌 예거는 죽으면 안되긴함 거인을 힘을 유지해야되니까)\n\n땅울림으로 50% 정도만 정리하고 \n에르디아인들이 대대손손 한 50년 100년정도는 컨트롤 하면\n그후에는 모든 나라가 비슷한 힘을 가지고 있을거고 쉽게 선제공격은 불가능할거라\n땅울림이 최선이맞음",
    "많이 본 사람도 한 분 있었으면 좋았을 걸. 좀 아쉽네.",
    "1:31:56 마나지룡(하스스톤)",
    "이렇게 깊은 토론을 할수 있다는것만으로도 정말 대단한 가치가 있는 작품임",
    "진격거 이제 그만하고 에반게리온 해쥬…….😢",
    "결국 한 자리 먹었구나 맛피자놈 흑백우승은 침착맨 측근이 되기위한 발사대였구나",
    "부럽다 캬 나도 침둥이 나가고 싶어잉",
    "57:28 미케반",
    "애니 쿠키에도 나오지만 인류는 결국 다시 싸우고 전쟁함.  에렌이 미래를 바꾸려고 노력해보고  결국 받아드리고 땅울림한건  인류문명을 퇴보시켜서   어차피 일어나게될 인류전쟁을 최대한 늦춘거지 \r\n두가지의 선택지의   목적은 결국 인류 전쟁의 고리를 끊으려고하는건데 지크의  중성화프로젝트는 그걸  한다고 안싸우는게 아니라 또 남은 인류끼리 또싸움   지크의 중성화는 피해받던 지들만 또 피해보고 끝나는꼴임.",
    "그럼 땅울림의 결과로는 전쟁이 끝났나요.. 똑같음 결국은\n\n그래도 있는 사람들에 큰 피해를 줄이는게 더 중요하지 않았을까요..",
    "@2210ilove땅울림이 실패했기 때문이죠 땅울림이 성공하고 에르디아인들을 세뇌시킨다면 이상적인 평화가 가능하겠죠",
    "ㅋㅋㅋㅋ 그냥 존나 웃음만 나옴 ㅋㅋ",
    "진격거 2시간 토론 너무 행복했다 >0<",
    "19:48",
    "라프텔에서  정주행 해볼려는데  완전 빌런이나 원초적 악당이 없고  서로의 신념 ?  체제 ?  에 따른 대립에 의해서 일어나는  ,  서로가 가해자 이자  피해자 ... 뭐 그런 건가요 ? 그래서 사람마다 말하는게 좀 다른건가 ?",
    "네 맞습니다 그래서 더욱 생각나게하고 여운이 길게 가는거죠",
    "유후님 카메라구도때문인지 왤케 거시기하지 처음에 못알아봄...원래 진짜 예쁜데",
    "맛피자님 고정 ㅊㅊㅊ 요즘 제 알고리즘에 안 보이신다 했는데 고정 차지하셨군요!",
    "1:08:25\n공교롭게도 출산율이 떨어지기 시작한 시점이...",
    "룩삼. 그 때문에 보러왔어요",
    "아니 땅울림이 정답이 아닌게 말임?",
    "아 진격거 봐야대나..",
    "헐 유후 오해원닮앗다......",
    "1:15:58 하 개웃겨",
    "1:42:24 ㅋㅋ",
    "좋았습니다 감사합니다",
    "침둥고정.....? 으아아 질투나",
    "이멤버에 진격거 ? 못참지",
    "엘빈단장 유족분도 오셨네......",
    "아.. 맛피자 왜..",
    "ㅋㅋㅋㅋ 맛피아님은 오징어게임 나가도 1등하실듯 ㅋㅋ",
    "죠사병단 출신 나몰라패밀리님",
    "이거 진격거 보기전까지 보면 안되겠지??\n참착맨 진격거 컨텐츠 일부러 다 안보고있는데",
    "일부러안보는거면 이것도 안봐야해요 ㅋㅋ 스포넘쳐나서요",
    "조삭 불러주지 ㅋㅋ",
    "시간순삭",
    "엘빈단장님이 단원들을 죽음으로 내 몬 이유는 현 상태에서 한발자국이라도 뒤로 밀리면 모든 에르디아인들이 멸망하기 때문이었습니다ㅠㅠ\n적의 계획이 정확히 모를때도 무엇을 위해 죽는지도 모름에도 두려움에도 그는 돌격했습니다ㅠ",
    "뭐? 승모 하나를 조심하라고?",
    "ㅋㅋㅋ",
    "이렇게 모여서 토론할 정도의 만화인가..ㅋㅋ 침착맨이 이번에 만화 월드컵에서 말한 것처럼 떡밥 막 던져놓고 결말부 들어와서는 좀 헐렁해지던데ㅋㅋ 그냥 인싸들이 미는 픽인가?",
    "예",
    "이런 애들 특) 진스퍼거 거리면서 귀칼 올려침",
    "​@ecklacen4674귀칼응 작품성으로는 진격거보다도 아래인데 뭔소리야..",
    "@forthkim8130그니까 진격거가 더 좋다는거잖아 말좀 이해해라",
    "​@김찬준-k9u내가 원 댓글 작성자이고 얘가 이런애들 특이라면서 귀칼 올려치는 애들이라해서 난 귀칼 더 안좋아한다고 말한건데 독해력 좀 키워라",
    "@forthkim8130그럼 뭐가 더 위인데? 진격거보다 들어보자",
    "​@김찬준-k9u나루토, 에반게리온, 코드 기어스, 강철의 연금술사, 기생수, 슬램덩크 정도.",
    "@forthkim8130원피스 빠진거보면 그냥 개인적인 씹덕이시네요 예 지나가겠습니다",
    "와 룩삼이 나온다고? 절대 못참지",
    "유후님 너무 반갑고! 룩삼님 너무 오랜만이고! 나폴리 맛피자님 진짜 애니 입담이 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 침둥이 고정 대환영",
    "나폴리 미카사님 고정 축하드려요",
    "오 맛피아 드디어 고정 게스트ㅋㅋㅋ",
    "웃음가스 살포",
    "오해원이 아니었네 ㄷㄷ",
    "1:08:25 헉..",
    "아 미쳤다 이조합 기다렸어요 ㅠ",
    "큰  거  왔  다",
    "인프피 찌리릿 왜이리 웃기짘ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "1:10:16 어어 손이 저절로 올라간다",
    "IMDb 애니 평점 역대 1위 작품이 이렇게 까이는건 한국이 유일할듯 ㅋㅋㅋ",
    "8:11 이거 침착맨이잖아 ㅋㅋ",
    "No Yes ㅋㅋㅋㅋ",
    "맛피자 이런거라고 침착맨과 함께하고 싶었구나",
    "근데 요즘 진격거랑 귀칼 왜이렇게 뜬거임? 원나블 강연 은혼 최애아이 페이트극장판 데스노트 너의이름은류 에반게리온 등등등 내용이나 작화 OST 좋은작품 진짜 엄청많은데 요즘 왜 굳이 진격거랑 귀칼만 재조명 받는건지 이해가 안돼긴함. 내려치기 하려는게 아니라 이정도는 넘치지 않나 생각됨. 사족을 더 붙이자면 진격거 1기 2기때 와이어액션 작화는 진짜 미쳤긴함..근데 귀칼은 솔직히 이번 개봉한거 외에 작화나 스타일은 좀 유포터블에서 제작한 애니치고 많이 실망스러웠음",
    "아무래도 최근에 제작한 애니이다 보니까 액션 작화가 예전 애니들이랑 비교해서 훨씬 퀄이 좋은 건 맞죠. 근데 만화 자체의 완성도는 그 정돈 아니긴 함.. 당장 만화책으로만 연재할 당시에는 이정도의 관심도는 아니었는데",
    "진격거 귀칼은 올해 극장판 개봉돼서 특히나 재조명 되는거지 뭐\n좋은 작화에다 도파민도 챙겨주니 인싸들이 재밌게 보는듯\n원나블 은혼에 비해서 회차가 그렇게 많지도 않아서 주말+휴가때 정주행하기 쉽다는 점도 한 몫하고,,,",
    "진격의 거인 안 봤는데... 굉장히 충격적인 내용이네요 ..😅😅",
    "올해 넷플릭스 월회비 아까워서 진격거 정주행해서 이걸 누릴 수 있어서 참다행이다.",
    "1:11:19 이탈리아 유학파 두체 맛피아 ㄷㄷ",
    "노예는 진짜 천재적인 발상이다ㅋㅋㅋㅋㅋㅋㅋ 감탄함",
    "맛피자야 힘내라 ㅋㅋ\n\n책임감 갖고 열심히 하려는 게 보여서 조금 짠하네..",
    "침둥은 공통점을 가진 사람들끼리 모여서 대화하고 알아가는 매력에 서로 상상치 못한 조합이 재미있다고 생각했는데 맛피아님 고정으로 가면 뭔가 더 한정된 내용이 나올 거 같아서 아쉬워요 ㅜ",
    "저도 아쉽긴 한데 섭외하는 게 워낙 일이라 한 명 고정 넣기로 한 게 아닐까 싶어요",
    "세명 섭외가 쉬운일은 아니라...",
    "조금만 더 호스트의 자세로 해주시면 좋을 것 같긴 해요.. 뭔가 제일 강하게 의견 말씀하시는 느낌이라.. 게스트분들 얘기가 별로 안 들렸음 ㅠ",
    "고양이 좋아하는 사람 특 인간 혐오함",
    "렌고쿠 전아내로서 유족은 봤는데, 에르빈 유족이 있었다는건 또 첨 알았네ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "룩삼 얼굴만 봐도 웃기는 지경이 되버렸어",
    "Noyes에서 심오함을 느낍니다🤔",
    "귀멸 진짜 중간에 보다 못참고 껐다 \n혼자 주저리 주저리 너무 떠들어 째껴서 스토리 진행이 너무 느려서 짜증나더라 \n진격거에 비할 바는 아니라고 본다",
    "ㅅㅂㅋㅋㅋ 여기서도 갈드컵할려고 하네 진짜 씹덕들ㅋㅋㅋㅋ",
    "29:31 내로남불(feat.미까사 아르기민)",
    "와 악역에서 로드 레이스 안나오네 .... 그것도 애증으로 품을 수 있는건가 그냥 악역같은데",
    "로드레이스도 비겁하긴하지만 현실적이고 자기중심적인 사고에서 충분히 이해가능한 인물이었음 자기는 죽기싫어서 남이 거인이 되기를 바맀지만 실패하자 그래도 사명을 따라  거인화를 시도한 인물임\n진짜 악역은 마레에서 그리샤의 동생을 개에먹인 상관과 유미르가 사랑한 고대의 프리츠임 이놈들은 진짜 개싸이코 살인귀 악마임",
    "로드레이스는 그래도 프리츠와는 다르게 자기가 살려는 의지가 너무 강한 이기적인 사람으로 이해는 가능함 프리츠는 구제불가능한 사이코패스 살인마고",
    "아 재밋다",
    "맛냥이 고정출연 ㅋㅋㅋ 개인방송 안하는 옥냥이의 세계선인가 ㅋㅋ",
    "이번에 TVN에서 귀칼 정주행 하시니까 귀칼 침둥도 함가시죠",
    "결국 유족피셜 엘빈 도박쟁이다",
    "하 이거때문에 진격거 봐야겠다",
    "진격거 덕분에 다시 봤어요!!",
    "해리포터 주제로도 하면 좋겠다 ㅋㅋ",
    "일단 과제하고 보겟음 딱 기다리셈 ;;",
    "반갑리바이 반갑룩삼",
    "오늘의 상식 : 고양이를 키우는 사람들은 기본적으로 인간혐오가 장착되어있다 ㅋㅋㅋㅋㅋ",
    "승모거인은 한지유족ㅋㅋㅋ 한지 보고 그렇게 서글프게 운 사람 첨 봄ㅋㅋㅋㅋ",
    "맛피자 ㅊㅋㅊㅋ",
    "아니 챔맨 이랑 나폴리님은 땅울림 상황에서도 자신이 주인공인 관점에서 말하냐고 자신들이 땅울림 속에 아이를 뒤로 넘기는 상황은 없는듯 .. 자신은 땅울림 80%에 안드나봄?",
    "땅울림 상황에서도 지키려고 했던 자신의 후세를 아예 끊어버리려고 했던 안락사 플랜....",
    "주인공들 입장에서 이야기하는거지",
    "1:39:36 이사람이 왜 300만 유튜버 침착맨 대병건인지 생각되는 생각",
    "ㅅㅂㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅈㄴ침착맨스러운 드립",
    "성덕 유후님 계속 재밌게 얘기 나누면서 웃는거 귀엽다",
    "41:22 거인은 한정적인데 컨트롤하고 전략을 세우려면 특성을 유지하는게 나아서 그랬을까란 생각도 듦. 더 과거에는 몇번 섞여서 변했을거 같기도 함",
    "1:04:03 쥐불놀이 당해볼 수 있음",
    "아니 왜 저 빼고 하시냐고요",
    "나폴리 맛피아님... \n마피아를 이용한 약간 웃긴 닉네임이라고 생각했는데 오늘 방송을 보고 \n아.. 이 사람 진짜 마피아 맞구나 하고 느끼는 시간이었습니다.",
    "와 둥지고정 맛피자",
    "1:08:08 땅울림은 지금 당장 사람을 죽이고 이후에 어쩔수 없이 무조건 발생할 인류간의 전쟁을 없어지게 만든다는 관점에서 무한한 사람을 살리는것이고,\n 엘디아인 중성화는 그 이후에 침착맨님의 차렷계획이 실행되지 못함에 따라 전쟁과 분노의 반복으로서 무한한 사람을  죽이는것이라고 생각하기 때문에 땅울림이 실행할 수 있다면 가장 좋은 방법이라고 확신합니다",
    "땅울림으로 다 죽이는게 뭐가 살리는거임? 인류간의 전쟁을 없앤것도 아닌게 결국 먼미래에 전쟁 일어난건 뭐냐 ㅋㅋ 오히려 80프로나 죽여서 먼 미래에 전쟁 터진거지 애매하게 20% 50% 밟았으면 더 빨리 보복 전쟁 났겠지 그렇다고 100프로 다 죽이고 섬만 남아도 섬 내부에서 전쟁 터질수도 있음 전쟁이 싫으면 그냥 엘디아인들까지 다 죽여야지 ㅋㅋㅋㅋ",
    "​@라쿤맨-e2t 땅울림안했으면 먼미래 오기도 전에 5년안에 파라디섬 멸망하고 거기 살던 니 가족 다 죽었을텐데 전세계를 안죽이고 니 가족 죽일거임?",
    "땅울림으로 죽여도 남은 사람들끼리 전쟁한다...",
    "​@라쿤맨-e2t백프로 다 죽이고 에르디아인만 남으면 시조 힘으로 조종해서 전쟁 안나게 하면 됨",
    "​@라쿤맨-e2t이러나 저러나 미래엔 전쟁남\n그러니 우리를 위해서 남을 희생시켜야지",
    "@라쿤맨-e2t섬 내부 전쟁이 왜 일어남ㅋㅋㅋㅋㅋ 조종이 가능한데 진격거 제대로 안보셨군...",
    "뭐야 이 맛도리 조합은!!!\n아껴서 봐야징❤",
    "30:36 방장 맨날 만화가 아니고 일개 시청자의 평으로 봐달라고 말은 하지만 이런 분석은 너무 좋은 것 같음. 확실히 꿰뚫어보는 무언가가 있음.",
    "만화가가 아니라 관통맨으로 봐주자구요~",
    "일반인이랑 뇌용량이 다름",
    "픽시스는 만화책에서 약점이 잘 묘사됨. 사령군 다운 선택과 결정과 대의보단 군대에 대한 책임의식, 왕가 몰아낼 때에도 주저함. 끝까지 경우의 수를 두고 왕가가 어떤 행동을 할지 보고 결정했지. 척수와인먹은 최후도 그걸 반증하는 듯함. 결국 그는 군인 상부층이었다. \n는 나의 해석임ㅋㅋㅋㅋ 픽시스 좋아함. 내가 픽시스여도 저렇게도 못했을듯.",
    "1:36 상주 ㅅㅂ ㅋㅋㅋㅋ",
    "심윤수, 맛피자, 얍얍, 현대미술 에디터님 모아서 고양이 괴인 특집 해주세요 ㅋㅋㅋ",
    "아르민할아버지 죽으러 가는 거 알고 아르민한테 모자 주고 가쟈나ㅜㅜㅜ",
    "노예 침소리는 진짜 침소리네 ㅋㅋ",
    "맛피자 고정에 부정적인 의견이 많은데 내 생각에는 1명씩 초대석 하다가 게스트 3명씩 부르는것도 솔직히 빡셈 반고정으로 가는게 맞다봄",
    "맞는데 고정 인물이 잘못된듯",
    "1:33:38 아 니코보코 뻘하게 터지네",
    "썸네일 유후님인지 전혀 몰랐음ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "나폴리 활약이 미흡하다.",
    "ㅋㅋㅋ인프피스러운게 아니라 F같다는거겠지",
    "대장승모의 침투부 촬영을 축하합니다.🎉",
    "맛정은 ㅋㅋㅋㅋㅋㅋㅋ❤",
    "아니 맛피아님 도륙얘기할때 보니까 모자에 Kill Kill 이라고 써있는줄😂",
    "감스트도 부르지",
    "유후님 오늘 승모아주 잘가렸습니다! 승모거인예뻐요!",
    "1:29:57 고양이는 빼고",
    "개 웃겨서 내 남편과 결혼 함",
    "14:38 하! 하! 하! 이거 맞음?(진짜네)",
    "이번화 명대사 : 노예=NO Yeah",
    "썸넬 통천인줄",
    "룩삼 눈물의 유가족 쉴딩 개웃기네 ㅋㅋ",
    "안 본 뇌 팝니다. 공짜로 줌",
    "샤샤 아버지는 칼을 달라고 했지",
    "가스파드 초대석 기원 30.5일차",
    "내 마지막 연휴를 침착맨과 함께해야 한다니",
    "맛피아 고정 지린다 ㅋㅋ",
    "침착맨 이니 이정도 각잡고 토론  할수있구나 ㅋㅋㅋㅋ 진격거 좋은 작품 이지만 이말이 떠오른다  그게 뭔데 십덕아",
    "유후 오늘 왤케 메이크업이 하얗게 떠보이는걸까 대기업 첫출근이라 긴장했나봐",
    "원래 실내 캠방만 하던분들이 다른 스튜디오나 야외나가면 피부 엄청 밝게 한 거 티남...",
    "1:19:47ㅋㅋㅋㅋㅋㅋㅋㅋ가슴아프다하면서 웃참하는게 개웃기네",
    "맛피자 갑자기 비호감이 되려고 하네... ㅋㅋ 좀 그렇다~",
    "반박은 못하겠고 그냥 어쩌고 저쩌고",
    "@김찬준-k9u뭔소리 하시는지 ㅋㅋ",
    "@aaaaaaaa111-d2o왜 비호감인데요 설명좀 해주세요 그러면",
    "@김찬준-k9u재미 없어요. 너무 침착맨 똥꼬빠는느낌이 강해요. 말투나 어투, 전체적으로 느낌자체가 별로에요. 개인취향이겠죠",
    "@aaaaaaaa111-d2o어디부분이 침착맨 똥꼬를 빠는건지ㅋㅋㅋㅋ 님말고 아무도 그렇게 생각 안하는데? 좋아하는데 의견 공감하는게 꼴볼견이다? 아아 그냥 사람이 싫은거잖아 애초에 좋아하지도 않는 맛피아를 보고 무슨 팬인척은",
    "@aaaaaaaa111-d2o 님 뭐 됨?",
    "@Gaeguri2240정규교육과정은 다 마치심?ㅋㅋ",
    "그냥 T랑 다르게 너무 공감능력 부족하고.. 말을 들어보면 납득은 가지만 어딘가 듣기 거북하고 불편하죠. 저도 좋게봤었는데 많이 실망입니다",
    "코드기아스부터 보고와라....",
    "ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅅㅂ 마피아 복장이",
    "해원인줄.",
    "후우 존나재밋겠다",
    "엘빈 유족 나온건 못참지",
    "이 조합 진짜 좋은데..",
    "유족 나왔네 ㅋㅋㅋㅋㅋㅋㅋ",
    "그냥 분탕질이 좋은 나폴리 마피아...",
    "ㅋㅋㅋㅋ 맛피아 재밌어서 좋음",
    "노예.. NO YES",
    "난 엘빈 좋아했던 이유가 데스노트 L이랑 가다가 비슷해서 좋아했었는데\n아무것도 모르는 무지의 상태에서 희생은 있지만 최선을 다해 싸워나가며 진실을 하나씩 밝혀내는 모습들\nL처럼 자신의 이론이 맞았다는건 확인 못하고 죽었지만 그 지점까지 신념을 관철하면서 나아가고\n그 덕분에 후대가 좀 더 진실에 가까워진 상태로 싸울수있어서  데스노트의 니아(L의 후계자)가 키라를 잡을수 있던것 처럼요",
    "엘은 능지가좋고 엘빈은 빡통이잔아..",
    "​@ryugarimㄹㅇㅋㅋ 뇌역할은 아르민이 했지",
    "@ryugarim 카리스마랑 결단력은 비슷하잖아~",
    "​@ecklacen4674개도 에렌친구빨인걸로 ㅋㅋㅋ",
    "유익한 영상이에요",
    "진격거는 엘렌의 마지막 결정의 현실만 보여준 애니이고 에렌은 모든 현실을 다 선택해 본거임 \n미카사가 에렌을 죽일수 있었던것도 둘이 도망쳐 에렌의 생을 다할때까지 둘이 살던 현실을 미카사에게 느끼게 해줌으로써 에렌의  마지막 결정을 따르게 할수 있었던것이고\n리바이에게 바다얘기를 해줌으로써 궁금중 해소가 목표인 엘빈을 선택하지 않고 희망을 꿈꾸는 아르민을 선택할수 있었던것이였음  (엘빈을 선택한 현실도 에렌은 경험해 보지 않았을까)\n결국 에렌은 땅울림과 본인이 죽음으로써 거인화의 종지부가 최선의 결정이라 생각한 것임 (또 시작될 전쟁의 시기를 최대로 늘릴수 있는 선택)\n오랜 시간이 지난 후 미래의 파라디섬이 공격 당하는 것도 에렌이 알았더라도 에렌입장에선 할수 있는것이 없음(에렌 아부지의 진격거 전의자가 미사카와 아르민을 알던것처럼 전의 진격거를 통해 먼 미래를 볼수 있었음)\n명작 진격거는 인간의 욕심에 대한 내용이며 거인화무기에도 핵폭탄에도 결코 극복되지 않는 다는 우울한 내용임 (3차대전도 언젠가는...)\n훌륭한 지도자와 그에 따른 교육, 문화의 집단지성의 단결력이 그나마 미래를 기약할수 있음 (요람에서 무덤까지 각 지성체의 성숙된 환경)\n그러니 투표를 잘하자 라는 심도 깊은 애니 대명작임! \n\n엘빈 vs 아르민 애니를 한번 더 보심을 추천 드립니다.\n에렌입장에서 아르민 살리는것이 더 났다라는 결론을 우린 본것뿐입니다.",
    "1:31:55 만화지룡 X 마나지룡 O  침수자야~ 하스스톤 하고 오너라~",
    "샤마 노 샤마",
    "ㅈ스스톤 은제하냐 그때올란다",
    "3년 상 치르고 왔노",
    "맛피자 고정 시키고 나중에 맛피자로 오토사냥 돌리려는 큰 그림아닌가 ㅎㅎ",
    "진격의 거인 재밌게 봤지만 침참맨에 평가에 동의함. 엘렌예거가 중간에 갑자기 캐릭터붕괴가 된 느낌임. 그리고 룩삼이라는 자가 진격의거인때문에 다른 애니가 재미없다고 했는데  개인적으로 은하영웅전설이라는 애니가 젤 재밌었음.",
    "53:30 몰입 했다고 삶에 낙 없냐는건 너무해",
    "존중이 뭔지 모르면 저렇게 무례함이 쉽게 나올 수 있음",
    "​@Gaeguri2240침아조시 욕하지마 ㅜ",
    "너무해~",
    "그 부분 좀 너무했음..",
    "ㄹㅇ 기분나쁨",
    "맛피자님.. 빠뜨롱 이길려면 좀더 분발하셔야해요 ㅠ",
    "노예 : NO, YES 가 제일 웃김 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "1:08:52 땅 흔들림",
    "고양이 집사랑 인류 절멸지지자랑 맞닿아있냐고 ㅋㅋㅋㅋ",
    "그러면 혹시 룩삼님은 우주어딘가에 외계인들이 있고 그 규모가 엄청나고 그들이 살기위해서 지구가 사라져야한다고한다면 대의를위해 받아들이시나요?",
    "침착맨 노예 이야기는 ㄹㅇ 침맨이 할 수 있는 발상이네",
    "ㅈ소기업갤러리에서 본 글 생각나네\n귀멸의칼날 실화다 아니다로 회사에서 싸움 남\n회사에 고학력자 없어서 계속 싸우는중...\n난 그냥 퇴근해야지...\n\n그 글의 베스트 댓글\n왜 진격거도 허구라고 말해보지!!!",
    "아닠ㅋㅋㅋ 맛피자 개웃기넼ㅋㅋㅋ",
    "니코보코 ㅋㅋㅋㅋㅋ",
    "긴장했다더니 잘했네 우리방장ㅎㅎ 유후님이 진격거에 진심인데 가장 만나고 싶어하던 침착맨님 방송나와서 얘기하는거 보니까 너무 좋네요 다음에도 또 합방했으면 좋겠어요",
    "9:02",
    "우정잉 오열",
    "진격거>>>>>>>귀칼>>>>>>>강연금",
    "1:39:26 노예 NO YES론은 미쳤네 ㄹㅇㅋㅋㅋㅋ",
    "다 큰 어른들이 모여서 1시간 40분을 할 얘기야 이게?",
    "근데 진짜 내가 진격거 대단하다 뭐 이런거 다 ㅇㅋㅇㅋ했는데 기생수 보고 어딜 진격거에 비비냐고 하는 댓글 보고는 정말 눈 돌아가더라 긁으려고 쓴거면 정말 잘 긁는거고 진심으로 그렇게 생각한다면 지금은 안쓰럽기까지 함\n기생수는 80년대에 연재된 작품인데 ㅅㅂ 지금까지 클래스 지키고 있으면 감이라는 게 오지 않는걸까?\n기생수는 그리고 좆간 죽어 스탠스긴 하지만 주인공 자체가 그럼에도 불구하고 인류라는 종이 살아남을 가치가 있는가? 에 대한 대답이나 마찬가지인데 진격은 처음부터 끝까지 문제제기만 계속하고 거기에 대한 답을 제시하지 않았잖아?\n중간에 나온 꼬마들 에피소드가 답이라고 하기엔 주인공이 저지른 일의 규모가 너무 압도적인데 결국은 허무주의로 귀결되는거 아닙 아 제가 또 급발진을 했네요 죄송합니다. \n진격거 좋은 만화입니다. 더불어 저는 아르민이 좋았는데 크고 나서 안귀여워졌길래 에르빈 한표 줍니다.",
    "기생수ㅋㅋㅋㅋ 어딜 비벼 클래스가 어딜? 답을 제시해야 대단한 작품이란 논리는 신박하긴하다",
    "​@김찬준-k9u기생수가 훨씬명작임",
    "왔다 내 맛도리❤",
    "1:17:17 코돌짬뽕님",
    "NoYeah 는 진짜..",
    "후반부 주제에서 극명하게 나뉘어지는게 너무 재밌네욬ㅋㅋㅋㅋㅋ 어우 시간 금방가넼ㅋㅋㅋ",
    "28:46   밸런스를 스타크래프트 종족으로 비유하셨으니까 \"맵 빨로 상황이~\" 가 맞는 자막같아요",
    "1:39:45 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "노, 예",
    "체인소맨 리뷰도 해주면 좋겠다",
    "1:34:12",
    "룩삼님 채종협배우랑 친척인가요?",
    "5:51 자막만 나폴리 맛피아고 둘 다 맛피자라고 하는게 어이없네ㅋㅋㅋㅋㅋ",
    "1:14:00  유사 무한 츠쿠요미 ㅋㅋ",
    "1:19:47 설득당함......\n나도 눈 딱감고 밀자 찬성",
    "게스트랑 호스트 자리를 바꿔야 할것같아요 게스트 옆모습밖에 안보여서 아쉽네요 4명 일렬로 배치해서 보여줄때도 게스트가 안쪽에 보이는게 좋을것같아요",
    "흠... 제 생각에 그 케니 아커만 에피소드는 진격의 거인이 '거인 vs 인간'의 싸움에서 '인간 vs 인간'의  싸움으로 넘어가기 위한 중간다리였다고 생각합니다. 일종의 세계관의 확장...?",
    "엘빈 유가족 어서오고 ㅋㅋㅋ",
    "마피아 솔직해서 마음에  들고\n노예 침소리는 진짜 천재적이다 ㅋㅋㅋㅋㅋㅋ",
    "16:13 특정 음식 좋아하는 애호단이랑 비슷한 무빙이네요",
    "와 멤버미촛다진짜 싹싹김치다이거",
    "게스트분들이 옐렌예거 믹까사 아르기민 버틸 수 있을지 벌써부터 설렘",
    "미친…. 눈물 흘리면서 들어옵니다 ㅠㅠ 제작진 여러분 감사합니다!!! 저는 완전 아르민 파!!! ❤❤",
    "다 아는 인물인데 진격거를 안봐서 빠꾸칩니다 ㅠㅠㅠㅠ",
    "하나님께서 피조물에게 복을 줄때 최대한 어디까지 줄수 있을까?라는 생각 을 해봤습니다 기독교의 하나님은 사랑의 하나님인데 그 사랑을 중심으로 깊이 생각을 할때 그 사랑의 하나님께서 피조물에게 복을 줄때 최대한 어디까지 줄수 있는가?제 생각에는 신까지 만들어 준다 하나님과 동급으로ᆢ그렇게 되면 유일신을 믿는 기독교의 입장에서 이단이 되고 우상숭배가 되기 때문에ᆢ그러면 좋다 조건을 걸자 조건을 무슨 조건이냐?예수님 만이 삼위일체 하나님만이 참 하나님이다 다른 신은 전혀없다 라는 조건을 모든 피조물이 온 성경 안에서 온전히 인정 할때 그때 하나님께서 피조물에게 복을 주셔서 모두를 신으로 만들어 준다 라는 논리 입니다 그리고 글을 조금 더 쓰면 창조주 신으로부터 나온 피조물 신 대리 통치자 대리신 그리고 이 일들은 이땅에서는 아니고 천국에서 모두가 질서 아래 조화로울때 이루어 지질 않을까 라는 저의 주관적인 생각 일뿐 답은 아닙니다 이상입니다 평안 하세요!",
    "침이 머리 잘돌아가는게 똥주머니 말하고 쎄한거 느끼자마자 바로 모래주머니라고 말바꿈 ㅋㅋㅋ 아마 원래 말하려던 의도는 똥주머니가 맞음",
    "하 케니아커만 얘기 진짜… 그 문장이 있었기 때문에 아르민 말고 엘빈 선택하는 거까지 연결되고 납득할수있게되는거임",
    "아 넵",
    "1:22:31 어쩔수가없다 영화 한편 뚝딱",
    "고정이 ㅈㄴ윳기내ㅋㅋㅋ",
    "1:39:40 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅅㅂ 갑자기 내가 뭐 보고 있었는지 순식간에 혼란이 오는 발언임 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "감스트에 이어서 침착맨님까지",
    "22:30 와 이부분은 엄청 작가적 면모가 모이네요",
    "나폴리 맛솔리니ㅋㅋㅋㅋㅋㅋㅋㅋ",
    "1:36:09 신의주 맛순대의 선군정치 ㄷㄷㄷㄷㄷㄷㄷㄷ",
    "이상주의자,평화주의자vs이미지 관리하는 현실주의자vs 소신 씹현실주의자",
    "누가누구임? ㅋㅋㅋ",
    "@태웅정-x9i 이상주의자 룩삼, 평화주의자 유후, f섞인 침착맨, 싸패 맛피자",
    "​@바나나-c8d 맛피자가 싸패가 아니라 제일 솔직하고 현실적인거임",
    "바보야 현실주의자가 아니라 민족주의자겠지",
    "제 생각을 조금 이야기 해도될까요?감사합니다!한번 해보겠습니다!",
    "엘빈 유족이랑 승모의 거인이 나온다고?  나폴리 맛거인은 생소하네",
    "기독교인 입니다!",
    "안녕하세요!",
    "1:00:13 일광건조 입니다 군대 안갔다왔나",
    "9:21 반갑리바이~",
    "결국 침착맨 결론이 제일 잔인하잖아 ㅋㅋㅋ",
    "개웃겨서 원식이 착상함 ㅋㅋㅋㅋㅋㅋ",
    "44:41 대버지 룩삼",
    "4:42 저희들은 룩삼의 하스스톤을 계속 원하고 있습니다... 근데 영도를 곁들인",
    "유휴 간만에 보는데 왜이리 이뻐졌음???",
    "와 맛피자 침둥 고정됐네",
    "침유입 시청잔데 잘보겠읍니다.",
    "땅울림 맛피자 무섭다ㄷㄷ",
    "확실히 가식이 없을수록 재밌네 ㅋㅋ",
    "썸네일 유후맞음? 오해원인줄…",
    "나오늘생일인가,. 이맛잇는 컨텐츠는 뭐지,..",
    "유후 목소리 왜이리 조신함?",
    "아니 맛피자님 왜 점점 더 옥냥이를 닮는거같지?ㅋㅋㅋㅋㅋ",
    "이거지 ㅅㅅㅅㅅ",
    "NO예",
    "52:12 유사유족이 인정한 도박중독자",
    "대목성을 뵙습니다",
    "침착맨 장사 잘하네~ 한 번 더 봐줄게",
    "그래도 가비는 여전히 싫다.... 유연한 대처도 못하고 고집만 부리니 팔코를 위험에 빠트리고 .... !!!",
    "맛피자 쿵짝 너무 잘 맞네 ㅋㅋㅋㅋ 고정게스트 잘 선정한거 같아요",
    "45:48 '용서'를 가치 있는 메시지로 받아들인다면 끊어낼 수 있는 가능성이 열리는거고, 보복을 생각해서 그걸 실행하길 주저한다면 반복인거겠죠",
    "오해원인줄 알고 헐레벌떡 들어왔는데 유후였다 ㅋㅋㅋㅋ",
    "너 나쁜 아이구나\n유후 놀리지마",
    "보면서 나는 기억에 남는 장면이 뭐지?? 햿는데 좀 뻔한거같지만 마지막에 미카사가 에렌 머리들고 돌아오고 아르민이 그런에렌머리를 안고 우는데 다른데선 별로 안찡하다가 되게 찡하고 또 어떤 소년만화 장기연재된 애니에서 이런 목잘린 머리를 들고 오고 끌어안고 울고 그런장면이 있을까 싶었어요 있었던거같기도? 헌×헌?",
    "22:25 픽시쮸🩷아저씨",
    "이양반들 애니라기보단 소설이나 만화 애니 이쪽줄이 다 짧은사람들만 마왓규만…",
    "1:39:39 진짜 대단하다",
    "맛피자님 혹시 ENTP...? (찌리릿)",
    "ENTJ구나",
    "34:30 일부러 틀려요",
    "진격거보면서 느끼는건\n파라디아섬( 일본 ) 그외 나라들 (2차세계대전 피해자들) 로 보이게되서 좀역하기도했음\n누가한 대사인지는 모르겠는데\n우리선조가 잘못한거는 인정하는데\n그걸 우리시대사람들이 잘못한건아니잖아 이대사를 보면서 소름이돋았음 \n진격거 액션신도 좋고 철학도좋고 다좋은데 마냥 즐겁게 보진않았음",
    "저도요. 의상부터 그시기를 투영하는 이미지가 너무 많아서 그 대사가 자기들 항변하는 거 같았어요",
    "연좌제 를 반대일뿐 전쟁 자체를 긍정적으로 표현한적은 없어서 그렇게 거부감 들지는 않았음",
    "소름이 왜 돋죠? 맞말인데 혹시 겪어보지도 않는 일제강점기를 겪고 고통을 받으셨나요?😂",
    "​@김찬준-k9u급식냄새",
    "⁠@퐁퐁김반박은 못하겠고 욕은 하고싶고😂😂 니예니예~",
    "룩삼님 말하는 거 첨 보는데 목소리 좋으시네요... 단장 죽는 리액션이랑 윈터님 직캠 리액션만 봐서 말씀하시는 거 첨 봄...",
    "말씀도 정말 잘하시는 듯",
    "딱 그정도에서만 룩삼을 즐기시는것도 나쁘지 않다고 생각해요.. 절대 룩어 근처에는 얼씬도마쇼",
    "노래들으면서 이상한 리액션 할때 모지리같은데 멋있으시네",
    "​@youtubeDwellEyday진효 침착맨형 채널이니까 얌전하지 저쉑 제정신 아님 ㅋㅋㅋㅋ",
    "아니 ㅠ 승모로 놀리는건 이해를 하는데.. 몰입한다고 놀리지는 말아줘요 ㅠㅠ",
    "맛피자가 흑백요리 나간 이유? 침투부 출연하려고",
    "결말부분이야기 할 때 항상 지크계획 or 극단적 땅울림 이야기만 하는데 히즈루국 사람이 주장했던 것도 있지 않나요?  땅울림 일부만 사용해서 마레국 군사기지 다 부수고 그동안 에레디아 섬도 군사적으로 발전시키자는 계획이요. 시조거인을 계속 게승시키고요\n에렌은 거인이 된 친구들 오래 못살게 되고 시조 거인 후손들은 계속 피해 봐야 하니 거절했던 걸로 아는데. 이 계획은 항상 주제에서 빠지는 것 같네요 ㅋㅋ\n결국 땅울림으로 인류를 거의 몰살시켰음에도 결말보면 전쟁은 계속 되는데 이 계획이 그나마 나은 것 같은데 제가 잘못 봤던 건가요?",
    "지금 하는 토론하고 벗어난 얘기입니다 님이 하고 있는말은 대신 그 방안에 대해서는 둘보다는 나아보이네요",
    "26:50 입체기동씬으로 룩삼의 맘에 침투하는 립아이",
    "19:23",
    "제 심장이 누려도 될까요?",
    "1:00:00",
    "썸넬만 봐도 ㅈㄴ 재밋어보이넼ㅋㅋ",
    "침둥지는 진짜 듣는 컨텐츠라 그냥 인트로 없는게 더 깔끔한거 같기도..?",
    "25:34 어? 너 작가의 시선으로 봤어?",
    "썸넬 오해원인줄",
    "Team Elvin Smith ----->",
    "24:11 완벽한 결말 아르민 할배..😢ㅋㅋㅋㅋㅋㅋㅋ",
    "코드기아스 결말이랑 유사성도 얘기해야하는데",
    "아니 맛피아 고정이라니!",
    "h2 주제로 해주세요!!",
    "아르민할배 검색한사람ㅋㅋㅋ",
    "추석때 진격거 2번째 정주행하고 보니깐 맛있다 ㅋㅋ",
    "19:49 인프피세요? 인프피 특유의 공감을하는 맛피자",
    "왕푸야샤가 밍밍해??",
    "맛피자 좋아하는데 여기말고 다른데서 한자리 하지 까비",
    "23:41 짠해 ㅠㅠ\n25:31 그린작품 : 이말년 시리즈\n45:09 관통맨\n1:14:37 No war DNA\n1:17:17 코니 절규\n1:19:35 다 모이세요\n1:22:11 뭔상관이야\n1:27:26 인간혐오\n1:29:44 공평하게 다같이 고양이 빼고\n1:35:59 like 북한\n1:38:53 그런 사랑을 해보셨나요?\n1:42:43 위험한 맛피아",
    "제일 기다려지는 코너!!!!!!!!!!!!!!!!!!!!!!!",
    "야망의 맛피자 ㅋㅋㅋㅋ",
    "진정한 홍머병은 나폴리다 가비 좋아하는 이유 중 하나는 분명 남들이 싫어해서도 있을걸 ㅋㅋㅋㅋㅋㅋ",
    "개인적으로 가비 싫어하는 애들은 지능이 코니랑 비슷하다고 생각함",
    "@Lllll-m9gㄹㅇ 가비 사샤 서사가 진격거 세계관에 잇어 진짜 중요한 부분인데 무지성으로 가비 엄청 욕하는사람들이 좀 짜증남 ㅋㅋ",
    "​@gusl0522서사적으로 중요한 캐릭터인거랑 매력이 있고없고는 완전 별개인거지 서사적으로 중요하면 무조건 물고 빨아야됨? 중요한건 알겠고 걍 ㅈㄴ 매력이 없고 짜증난다고",
    "@gusl0522 옛날 무도 전성기 때 정준하포지션이 가비라고 생각함... 비호감인데 빼놓고 보면 재미없음",
    "@Cute_Squid비호감이라고 보는게 지능이 낮아보이는디",
    "그게 아니라 누구든 똑같다는 거임\n가비의 삶을 이해하면 행동도 이해가 됨 너도 그럴 수 있고 나도 그럴 수 있음\n특히 나폴리의 자라온 삶이 딱 가비랑 비슷함 증명만이 생존이였고 해야할 걸 해야만 했던\n좋다 나쁘다는 중요하지 않음",
    "​@Lllll-m9g그냥 니네 다 지능 낮아보임",
    "​@Lllll-m9g뭘 지능타령까지 하고 그러세요 주인공들 위주로 서사 진행 오래했으니까 그렇게 느끼는 사람 있을 수도 있지",
    "윗 댓글 고작 캐릭터에 대한 호불호로 지능이 어쩌고 하는게 정말 대단하세요",
    "@Lllll-m9g그 싫어하는 이유를 이해 못하는것도 능지가 낮다는겁니다",
    "​@Lllll-m9g아니 걍 시끄러워서 싫다니까? 가비 좋아하는걸로도 선민의식을 다 느끼네 무슨 ㅋㅋㅋㅋㅋ",
    "@Lllll-m9g 너는 누굴 좋아하고 누굴 싫어하는지 말해봐 ㅋㅋ 바로 반박해줄께.",
    "가비는 자기자리에서 자기일 열심히 한 사람 아니노?",
    "립아이병장ㅋㅋㅋㅋㅋㅋㅋ진짜 맛피자님 기여움ㅋㅋㅋㅋ",
    "55:41 똥주머니ㅋㅋㅋㅋㅋ",
    "누가 유후만 가부키 분장시켰냐😂",
    "2:00 차마 초면에 -초대형- 승모 거인이라 소개할 순 없었던 침투부 전문 편집팀이면 개추",
    "55:41 아르민 똥주머니설",
    "주술회전도 해주세요",
    "침투부어워즈 노리고 고정출연해달라고 해요?? 절~~대 고정출연하면 안돼요 알아서 기어요",
    "유후님 왤캐 예뻐짐??",
    "침크예거 맛이너 베룩돌트 승크 ㄷㄷ",
    "상세천하 여제의 탄생 해주세요",
    "아 유후 정면이 잘 안 보이네 아쉽\n너무 옆모습만 보여",
    "12:44 기습무례",
    "하~ 하~ 1기 오프닝에 진짜 있네",
    "맛피자+승빠+전무님\n조합으로 요리에 관한 토크 어떨까요?",
    "차력거인😂",
    "나는 제3자로 지켜보고잇엇는데 샤샤가 죽자마자 피해의 당사자가 되는느낌이엿음 가비 나쁜... ㅠ",
    "룩삼과 진격거? 이건 못 참지",
    "유후 여기서 보니까 진짜 말랐구나 ㅋㅋ",
    "고기반찬 침투부 수출",
    "맛피자햄 크로마키 두르셨는줄알았어요",
    "34:16 맛피자가 침착맨 좋아하는 이유",
    "승모의 거인, 엘빈 유족, 맛피자 등장 ㄷㄷ",
    "하 맛피자 침착맨 채널 고정하려고 그렇게 얄심히 요리해서 흑백요리사 우승했구나... 진성 개청자다",
    "6:25 올해는 힘들것 같아... 코리안트레버가 너무 쌨어.,....",
    "6:25 올해는 힘들 것 같아...하치타 단군이 있어...",
    "빠뜨롱교수님 지난해에 받은거 아니었어?",
    "작년 아니었음?",
    "김성훈 감독님 편도 너무 웃겼음 ㅋㅋㅋㅋㅋㅋ 특히 이광수님이랑 나온거",
    "전반기 카라미 후반기 단군, 전무님이 캐리했는데 상특성상 후반기에 활약한게 추가점수 있어서 단군이 받을듯 ㅋㅋㅋ",
    "코리안트레버가 누구에요?",
    "​@sodigillile 파리민수 선생님",
    "아니 내가 좋아하는 사람들이...",
    "나만 엘빈 거품이라고 생각한게 아니구낰ㅋㅋㅋ 교환비가 너무 안좋은거 같음ㅋㅋㅋㅋㅋ",
    "나폴리 맛피아는 어디에도 없고 어디에든 있네",
    "6:34 침라인ㅋㅋㅋㅋㅋㅋㄱ대성준",
    "시작부터 다들 표정 비장하네....",
    "거인 승모보다 승모가 큰 여자와 침착맨 펫이 된 맛피자\n그리고 유족",
    "도파민 철학 둘다 잡은 강연금도 좀 드셔보세요",
    "도파민으로는 요즘 만화 이기기 어렵지...",
    "이걸 제가 누려도..",
    "꽃등심 병장 ㅋㅋ",
    "하 맛피아 파김치갱들어오려고 세력넓히네",
    "썸넬만 보고 오해원인줄;",
    "나도 오해원인줄 알고 들어옴ㅋ",
    "와 이조합 모냐",
    "사샤 죽는 건 진짜",
    "진짜 진지하게 섬넬하고 인트로에서 자기소개 전까지 유후가 오해원인줄 알았다... 내 눈이 미친건가? 안과 가야하나?",
    "ㄹㅇ",
    "예 가보세요",
    "나 엔믹스 팬인데도 오해원인줄ㅋㅋㅋㅋ\n유후도 구독중인데 평소에 닮았다고 생각도 안해봤어서 놀람ㅋㅋ\n그리고 내일 정규1집 컴백 많관부",
    "​@Delicate_0진짜 평소엔 전혀 몰랐는데 이번건 많이 닮음 ㅇㅇ...",
    "ㄴㄴ 정상",
    "ㄴㄷ",
    "유후 이쁘다니깐.",
    "맛다시 침투력보소",
    "맛피아는 진짜 충직한 부하같아 ㅋㅋ",
    "썸네일 오해원인줄 알고 헐레벌떡 들어왔는데 유후네 젬장...",
    "신조오 사사게요! 즐겁습니다",
    "진격은 볼 때마다 공리주의와 극단적 국가주의가 느껴지는데 그렇지 않음?",
    "다양한 인간군상과 가치관들을 보여주고, 어느 하나가 옳다는 결론을 내는 게 아니라 그냥 서로 다른 가치관들의 충돌을 입체적으로 보여주니까 명작이라고 불리는거죠",
    "​​​@βεομκυν뭐가 옳다 않다 결론 내지 않았다는 넘  추상적인 평.  그  군상 에서 메인 스토리 라인이 땅 울림으로 이어지는데, 명분과 결과론적 해석이 결국 공리주의와 국가주의로 이어짐. 가치관 충돌? 어디에서? 여기서 그나마 표면화 된건 관습주의와 이에 반대 실증론 정도 아님. 본 작품 큰 줄기는 결국 공리주의고 국가주의임. 그나마 이에 반대 사상을 보여준게 미카사 지만 이도 결국 에렌에 따르는 결과로 마무리됨. 다양한 가치관이 나온다 하는데 신념이나 이념으로 볼 부분 적음. 국가주의가 그냥 지배적으로 보이는 작품임",
    "​@duriburngun혼자 단정 지을거면 첨부터 그렇지 않음?이라고 질문하는척을 왜함ㅋㅋ",
    "​@hhh5383딴 의견도 궁금하니 묻는거지 그리고 첫댓은 아무 설명 없이 다양한 가치 어쩌고 저쩌고 하니 반론한거고, 니 댓은 마치 이거랑 같네. 이거 물고기 같지 않음? 아니 그건 닭이야!  비늘도 있잖아 물고기 아냐? 이런 글에 물고기라 단정할거면서 왜 물어!",
    "스스메!!!!!!!!!",
    "맛피자 고정 ㄷㄷ",
    "9:06 리자몽 진격거 룩삼 레스고",
    "오... 승모님 예쁘네",
    "맛피아 고정인 거 좋다",
    "00:43:52 \"삼체\" 2권 어둠의 숲 이론이네요.. 침아저씨의 관통력",
    "방송에 유후가 나왔어!? 했는데...\n이것도 유튜브였던거임..\n침.. 이채널은 대체...",
    "요번 조합도 신선하네ㅋㅋ",
    "ㅋㅋㅋㅋㅋ개웃겨서 애르빈 죽임",
    "룩삼 새삼 목소리 좋네",
    "엘빈 유가족 나왔네 ㄹㅇ로 ㅆㅂㅋㅋㅋㅋㅋ",
    "AI로나 검색해야 나오는 아르민 할아버지ㅠ\n-\n애니메이션 '진격의 거인'에서 아르민 알레르토의 할아버지는 월 마리아 함락 이후 발생한 벽 외 탈환 작전 때 사망한 것으로 나옵니다.\n주요 내용은 다음과 같습니다:\n * 가족 관계: 아르민의 유일하게 남은 육친(직계가족)이었습니다. 아르민의 부모님은 그 이전에 외부 세계로 나가려다가 사망했기 때문에, 아르민은 할아버지 손에서 자랐습니다.\n * 영향: 아르민에게 벽 밖 세상에 대한 이야기가 담긴 책을 물려주었고, 이는 아르민이 세상에 대한 호기심과 꿈을 키우는 데 결정적인 영향을 미쳤습니다. 이 책은 아르민을 비롯해 에렌과 미카사에게도 큰 영향을 주었습니다.\n * 사망: 월 마리아가 거인들에게 함락된 후, 식량 부족 등으로 인해 수많은 난민들이 발생하자, 정부는 난민의 수를 줄이기 위해 월 마리아 탈환 작전이라는 명목으로 군인과 난민들을 외부로 내보냅니다. 아르민의 할아버지는 이 작전에 동원되어 거인에게 살해당했습니다.\n애니메이션에서는 아르민의 할아버지가 아르민에게 매우 중요한 인물로 그려지며, 그가 물려준 벽 밖 세계에 대한 열망이 아르민의 행동과 선택에 큰 동기가 됩니다.\n참고로, 원작 만화에서는 아르민의 부모님이 벽 밖으로 탈출하려다 헌병에게 총살당하고, 할아버지가 아르민을 키우다가 난민 처리 작전에서 사망하는 것으로 묘사되는데, 애니메이션에서는 이 설정에 약간의 변화가 있습니다. 하지만 결과적으로 할아버지가 아르민을 키웠고, 벽 외 탈환 작전으로 인해 사망했다는 점은 애니메이션에서 중요한 배경으로 작용합니다.",
    "방장 진격거 진짜 재밌게봤나보네 침둥지로 진격거를 할 줄은 몰랐네ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "조회수가 나오니까..",
    "진격거면 할만하지",
    "@taming-r6n 재미없으면 조회수 잘 나와도 안 할걸 어차피 다른거 해도 잘 나오는데 뭐",
    "⁠@김태윤-w7p1b파이널에 대한 평가 보면 진짜 재밌게까지 본건 아닌듯",
    "@taming-r6n 유행 지났는데도 지속적으로 진격거 관련 컨텐츠 찍는 거 보면 재밌게 본 거 맞음",
    "여자분 승모 그 분이구나 ㅋㅋㅋ 왤캐 이쁘심",
    "리바이스 병장!!! 뼈우재 안나왔네",
    "유후가 여기에 !!!",
    "박보영님이 침투부에 다 나오시네",
    "으아 제가 침투부에 나오다니..ㅠㅠ너무 행복한 날이에요❤불러주셔서 감사합니다 진격거야 고마워❤️❤️",
    "❤❤",
    "승모의 거인 ㄷㄷ",
    "초대형 (승모) 거인 ㄷㄷ",
    "자기 자신에게 감사하기",
    "다니엘 구독자죠?",
    "땅울림보단 승모울림이지",
    "침튜브 나오시더니 어깨가 많이??아 승모가 올라간거구나",
    "한동숙님 왜 여장하셨어요?",
    "전쟁씬 넘어가면서 갑자기 몰입 안 돼서 놓은게 나만 그런게 아니구나 ㅋㅋ",
    "진격거 코인 대성공",
    "엔믹스 해원님이 또 나온 줄 알고 잠시 설레였어요.",
    "여성형거인아 ~ 행복하고 건강해야한다 ~~",
    "곤약 유후 너 이자식 진짜 유후는 어디다 가뒀지? 흉통이 정품이 아니다!",
    "썸넬보고 오해원인줄",
    "왜 정상인 코스프레 하시죠?",
    "승모뽕넣었나 오늘따라 유독 커보이넹 😅",
    "선생님 이런 큰자리에 큰승모를 감추시다니 너무한 것 아닙니까",
    "@거든 ㅋㅋㅋㅋ 와 여기서 다니엘님 언급을 볼줄은 ㄷㄷ",
    "승모가 해냈다",
    "언니귀여워요",
    "유후 성공했네",
    "요이",
    "옷 좀 똑바로 입었으면 좋겠다ㅠㅠ 승모근 강조하려고 그러는 건지 방송 내내 후드 팔에 걸쳐 입고 있는거 너무 신경쓰임...",
    "오늘 영업비밀 착용?",
    "@수업용-b5v??",
    "썸네일 사기 절대 해명해..!",
    "한지 유족 아니신교?",
    "어깨의 거인..",
    "승모맨 폼 미쳤다 ㄷ",
    "와 구독자 많네요?? 대박",
    "그 진격거 내복이 돈값했네 ㅋㅋ",
    "승모 사사게오!",
    "오오 승모 사사게요!!!",
    "너무 이쁘게 나오셨네요",
    "유후 성공했네. 존잘맨 바로 옆에서 팟캐스트도 하고.. 유후 채널에도 한 번 초대 하자~~~~~~",
    "승모여자 ㅊㅊㅊㅊ",
    "성공했구나 ㅋㅋ",
    "진격의거인 = 역사 입니다!",
    "엔믹스 해원님 닮으셨어요",
    "이쁘네요",
    "와 진짜 위에도 댓글 itzy만 \n오해원 왜 또나왔나 했잖아 !! 😮",
    "솔직히 승모로 침투부에 나올 줄 알았다. 진짜.",
    "남자들사이에잇으니까 오늘 엄청 이뻐보였어요",
    "와 유후 옷봐라 왜 끼부렸냐",
    "친구들과 낙엽떨어지는 곳에서 놀고싶지만 친구가 없네요..",
    "세계관 통합,, 침착맨 유후 둘다 좋아하는데 넘 반가웠엄",
    "와.. 승모 승천했네\n침투부에서 유후를 볼 줄이야",
    "",
    "승모루틴좀....",
    "왜케 예쁨?",
    "내시경이라도 받고 가셨나요? 수장님 오늘따라 되게 허약해보이시네요...",
    "옷이 ㅋㅋ",
    "212나가시나요??",
    "한지가 거인 사랑했다고 말한 부분은 절대 인정 못해요. 한지는 거인을 증오하면서 탐구심으로 바라본겁니다",
    "하루종일 웃기만 하고 옴",
    "썸네일 오해원인줄;;;",
    "초대석도 나와주세요",
    "와",
    "승모 경질화",
    "개웃겨서 원식이 착상함😊",
    "성공하셨네요",
    "언니 혼자 방송할 땐 야랄스럽게 귀여웠는데 아조씨들 사이에서 열심히 아기새처럼 참여하시는 모습이.. 증말 더 귀엽네요..😢",
    "야 승모거인 누구야!@",
    "웃음소리가 너무 중독성있어요",
    "이분 원래 이렇게 조신한 분이셨나요??",
    "합방하면 왜케 재미없냐 항상 기계적인 리액션좀 그만했으면.. 마피아도 돌려버리네",
    "최애조합이네",
    "진격거 코인이 여기까지 오는구나",
    "승모거인 조신한척하지말고 승모까고 본색을 드러내라",
    "초대석까지ㄱㄱ",
    "인물소개 말풍선에 원래 한지유족으로 나와야 되는데 차력거인으로 승급했네 ㅋㅋ",
    "후원으로 이미 예고했지만 아무도 몰랐다는거이이이임~~~~",
    "여기서 보니 반갑네요!",
    "진격거 교수님, 애니 쥐불놀이는 그 쥐불놀이 당하는 ㅂ신이 성희롱을 했기 때문입니다.\n쥐불놀이 당한 ㅂ신이 애니한테 달려들 때 일본어 대사 번역하면 \"(성적인 의미로) 갖고 놀다가 죽이겠다\"",
    "초승모거인!",
    "이쁘시당",
    "타블로 나온줄 알았네",
    "그옷을 안입고가다니 실망..",
    "왜 여기선 여자력 넘치는 말투인가요...평소대로 하세용",
    "썸네일 왜 이쁘게 나오나요?",
    "유후님 커엽",
    "진격거 주제로 감스트 채널 합방할거같다더니 쫑나서 아쉽겠다 싶었는데 다른 대기업에 출연해서 굳",
    "왜 거인타이즈 안입고 가셨어요???",
    "누님 여기서 ㅈㄴ예쁘게나오네 반했습니다",
    "승모거인 ㄷ",
    "오늘은 갑옷거인 ㅋㅋㅋㅋ",
    "인프피 스러운 답글",
    "처음뵈었는데 엄청 매력적이셨음. 구독눌렀습니다",
    "@kay9oon780에이 대기업 방송 나가는데 얼굴은 팔아야지 ㅋㅋ 이해해줍시다 ㅋㅋㅋ",
    "영상에서 완전 이쁘게 나오심👍",
    "외승모를 여기서 뵙다니 심장을 바치겠습니다",
    "승모오 사사게요~!!",
    "잘하셨어요!!",
    "승모의 거인 인데 왜케 호감이지",
    "존나 이뻐보임",
    "덕분에 영상이 상콤해졌어요 ㅎ.ㅎ",
    "힘을 빡 주고 나오셨네 ㅋㅋ",
    "와 영상 봤는데 쌩얼이어도 이쁘세요( 라는 말에 긁히신다 합니다)",
    "쁘아앙~♡",
    "귀칼때도 나와야지?❤",
    "강연금>진격거 😊😊",
    "19:52 나폴리 존나 웃김",
    "맛피자 진격거 실시영화에 캐스팅해더  무리없을 듯…",
    "15:10 아니야 케니는 아커만 능력 떡밥 회수하려면 꼭 나와야 하는 캐릭터임 에렌이 미카사한테 ‘너 나 좋아하는 거 사랑 아니고 아커만이라서 그러는 거임 난 너가 예전부터 싫었음’ ㅇㅈㄹ해서 미카사가 ㄹㅇ인가 할 때 독자도 헷갈리게 하는데 이 말이 4기를 위한 블러핑이었다는 걸 케니가 등장해서 밝히는 거임 리바이는 불우한 어린 시절 때문에 자기 출신에 대해서 몰랐기 때문에 케니가 그걸 증명해줌 4기에 에렌 독단행동을 설명하려면 결국 케니가 있어야 함 아니면 리바이가 애초에 어린 시절이 온전해야 하는데 그럼 리바이의 결핍이 없어져서 잘못하면 무매력 캐릭터 됨 홍차에 대한 동경도, 작은 키도, 결벽증도 없는 리바이는 너무 완벽해서 팬이 지금보다 없었을 거임",
    "땅울림 지지하시나요 ㅋㅋㅋㅋㅋㅋㅋ",
    "와 쌈님 멘트가 좀 날카롭네 생각지도 못한 화두를 짚어주는 느낌이 있음",
    "30:54 가비 입장에서 악마인 에르디아인과 자신을 구별해주는게 완장이라 느낀듯. 그게 없으면 자신도 그냥 악마처럼 보일테니",
    "이걸 어떻게 참는데",
    "케니때 루즈해지는건 사실인데 케니가 죽으면서 한 말(결국 우리는 무언가에 취하며 살아갈수밖에 없었던거야)때문에 리바이가 엘빈과 아르민 중 아르민을 살린 이유가 되는 아주 중요한 캐릭터임. 엘빈이 평생동안 세계의 비밀을 찾는데에 취해 살아가고 있고, 그렇게 동료를 잃으며 고통 속에서 겨우겨우 버텼는데, 척수액으로 다시 살아난 엘빈이 지하실의 비밀을 깨달으면 더 이상 취해가며 살아갈 것이 없어지니까 … 그래서 엘빈이 목표에 취한 채로 죽도록 리바이는 내버려둔거고. 실제로 작중에서도 리바이가 엘빈에게 지하실을 찾고 무얼 할거냐고 물어본 장면이 나옴. 엘빈은 모르겠다고 함.",
    "저분들 다 발로 보신 것 같긴 함... 케니를 없어도 되었다고 하다니 큰 관통 메시지를 못읽었다",
    "@포나다니엘  솔직히 진격거 매니아 자부심처럼 보일까봐 막 무시하고싶진 않은데…૮꒰ྀི๑o̴̶̷᷄﹏o̴̶̷̥᷅๑꒱ྀི \n\n3기 중에 어쩌면 가장 중요한 부분을\n왜 나온지 모르겠다구 하시니까는 조금은 답답하네유",
    "지루한걸 어쩌겠음",
    "@뿅-k6y 케니랑 라이스 가문 떡밥까지 풀면서 루즈해지는건 사실임ㅠ 그렇지만 굳이 없어도 되는 내용을 억지로 우겨넣은건 아니라는말이지요",
    "김진효 화이팅!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
    "0:04 ???: 그 말 취소해 이새끼야!!!!!!!!!!!!",
    "진격거 아직 안봤는데 덕분에 안봐도 다 알 것 같습니다 감사합니다.",
    "영도로 입문 ㅋㅋㅋㅋㅋ",
    "요리의 거인\n음악의 거인\n승모의 거인\n그리고 털복숭이",
    "마지막은 침숭이인게 킹받네 ㅋㅋㅋㅋㅋㅋㅋㅋ",
    "승모의 거인 어감 씨발 ㅋㅋ",
    "멀리서 지켜보면서 하나씩 던지는게 똑같네",
    "침숭거인 ㅋㅋㅋㅋㅋ",
    "엘빈 유족이 나왔는데 안볼수가없네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "썸네일 오혜원인줄(오해 ㄴㄴ 돈 안받았습니다.)",
    "아 질투나 맛피아. 부럽다 부러워.",
    "철학자들 나온 진격거 이벤트도 궁금하다",
    "유후는 유명한 진격의 거인이다.",
    "개웃겨서 원식이 착상함 ㅋㅋㅋㅋㅋ",
    "맛피아만 헤드셋 작은거 꼈냐",
    "너는 진짜..",
    "헤드셋에 껴버린거임",
    "에헤이... 쓰읍!!",
    "헤이헤이헤이😂",
    "ㄷㄹㅇ….",
    "그런걸로 하죠",
    "신흥다라이",
    "맛정은 맛 좀 볼래?",
    "@guba 니가 더 나빠 ㅅㅂㅋㅋㅋㅋㅋㅋㅋ",
    "맛피자 고정되서 좋음",
    "침투부 고정되자마자 급 침근해짐 ㅋㅋㅋㅋ",
    "헤드셋의 마인 ㄷㄷ",
    "쉿쉿...! 다들 알고 있는데 조용히 하고있다고!ㅋㅋㅋㅋㅋ",
    "다라이사이즈 2XL",
    "나폴리다라이 ㄷㄷ",
    "아 맛피아님이구나... 여태 맛피자 님인줄 알았는데 ㄷㄷㄷㄷ",
    "나폴리맛피아 유튜브 안한거 처음알았네 ㅋㅋㅋ 당연히 유튜브하는줄 알았는데",
    "아 썸네일보고 오해원인가? 했는데\n승모괴물인거 보고 개열받네",
    "29:27 맛정은님 일부러 침잘알 티내려고 까비라고 부르고 스윽 보는데\n개방장 바로 반골심리 들어서 왜 가비를 까비라 부르냐고 선 긋는 거 개열받네",
    "침잘알이라 가비 아니에요? 하는 순간 이 양반 돌리려는구나 싶어서 바로 회피기동하는 것까지 완벽함",
    "아 ㄹㅇㅋㅋㅋㅋㅋㅋㅋㅋㅋ그러는 본인은 갠방에서 미'까'사 라고함ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "@v비타민v 알면서 지금까지 '아까만' '옐렌예거' 이랬던거 개열받음 ㄹㅇ",
    "ㅋㅋㅋㅋㅋㅋㅋ평양시 맛정은",
    "믹까사 옐렌예거",
    "맛정은 시발ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "자욱정은",
    "이게 존나 웃김 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "@나경삼 맛국노가 여기에도...",
    "결국 엘레나는 옐레나라고 함 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "ㅇㅣ 댓 ㄹㅇ 침잘알",
    "​@나경삼고소당해라",
    "이제보니 믿까사 어르민 진짜 개열받는짓만 골라서했네 ㅋㅋ",
    "야야 맛정은 아나라고ㅡㅡ!! 백두맛통은 맞지만",
    "침둥을 고정으로? 하 미친 ㅈㄴ 신난다~~~~~~",
    "게스트 항상 3명씩 섭외하기가 좀 빡셌긴 했나보네",
    "맛피아개꿀~~~~~~~",
    "유후 왤케 이쁘게나옴 ㄷㄷ",
    "6:28 아닠ㅋㅋㅋ 올해의 셰프 이런거 노리라고 이상한거 노리지말곸ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "그니까ㅋㅋㅋㅋ \n흑백 1등 출신요리사가 받고 싶은 상 올해의 침튜브",
    "소신) 차짬, 궤카자, 곽카로트, 리즈, 트레버 라인업에 끼기엔 아직 부족하지 않나...",
    "캬! 1시간 44분이라니 길어서 좋네요",
    "유후님 사랑니 빼심? 한쪽이 빨개서 영상때문인가?",
    "룩삼 ㄷㄷㄷㅈ",
    "10:12 응?피자를 조심하라고? 예 립아이맛 피자는 위험합니다",
    "결국 착맨의 위성이 되어버린 맛피자🎉",
    "나폴리맛피자 성공했네",
    "와 승모산 승모5봉 높이봐 ㄷㄷㄷ",
    "승모의 거인!!!",
    "처음부터 진짜 재미짐 ㅋㅋ",
    "원피스도 해줘잉,,",
    "귀칼 안늦었어! 아직도 극장판 2개나 남았다구! ㅋㅋ",
    "오 썸네일 해원인줄 ㄷㄷ",
    "립아이 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "2:18\n저는 님을 도울 생각이 없는 사람입니다",
    "김원식 왜 나와??",
    "2:01 차력 거인 뭐얔ㅋㅋㅋㅋㅋ",
    "올게 와버렸네 올게 왔어!!!!!!!!!!!!!! 진격거라니",
    "침 진짜 말 잘해",
    "룩삼 잘생겼다 ^^",
    "오늘 조합 진짜 개잘불렀다ㅋㅋㅋㅋㅋㅋㅋ 특히 맛피자는 자주 보고 싶은 게 어디 있어도 다 웃기냐ㅠㅠㅠㅠㅠ",
    "메인메뉴가 안팔리잖아요? 크~게 소리를 지르면 돼요",
    "5:10 맛피아님, 인정합니다. 당신은 작품을 볼 줄 아는 사람입니다.",
    "차력거인 등장 이라니 ㅋㅋ",
    "맛피아님.. 다이어트는 포기하신건가요",
    "29:29 가비 아버지",
    "26:38 ?",
    "침착맨 성공했네 요즘 핫한 윈터를 보는 룩삼을 보는 윈터를 보는 룩삼도 초대하고",
    "아니 유족까지 데려와서 토론을 ㄷㄷ",
    "살다살다 아르민네 할아버지 좋아한다는 사람은 난생 처음보네...",
    "",
    "​@ChimChakMan_Official최신기술뭐임",
    "​@ChimChakMan_Official예?",
    "@ChimChakMan_Official????",
    "⁠@ChimChakMan_Official네?! 페이소스요? 수호자도 누군지 못 찾은 것 같던데요…",
    "​@ChimChakMan_Official형님이 맞습니다 형님...",
    "@ChimChakMan_Official예???",
    "​@ChimChakMan_Officialㄷㄷㄷㄷ",
    "@ChimChakMan_Official뭔 소스요???",
    "@ChimChakMan_Official 아르민 할아버지 작중 행적:\n1. 외부 세상에 대한 책을 증조부로부터 물려받아 아르민에게 주었고, \n책으로 인해 에렌과 아르민은 바깥세상에 대한 동경심을 가지게 됨\n(원작에서는 아르민의 부모님이 열기구를 만들다 헌병단에게 발각되어 사망했는데, 열기구를 만든 원인도 해당 책 때문일 가능성이 높음)\n2. 월 마리아를 빼앗기고 식량난이 심할 당시 아이들 몫의 빵이라고 아르민에게 빵을 3개 챙겨서 주었음\n3. 846년, 월 마리아 탈환작전에 징집되어 사망",
    "@ChimChakMan_OfficialAi야 가라 재미없다",
    "​@ChimChakMan_Official엥",
    "@ChimChakMan_Official이거 뭐임??ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ오늘 첨 봤네ㅋㅋㅋㅋㅋㅋㅋ",
    "​@ovowl117방장이 말한 빵 왜 주냐고 짜증낸 부분은 원래 트로스트 구 살던 주민들이 짜증낸거 말하는겁니다.",
    "​@ChimChakMan_Officialai 무섭네",
    "@ChimChakMan_Officialㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 악 너무 가까워서 치찰음나는 게 웃겨 ㅜㅜ",
    "왜 이분은 이런 수모를 당해야하는 걸까?",
    "진짜당황스럽다",
    "​@ChimChakMan_Official유튜브 뭘만든거냐",
    "​@ChimChakMan_Official이게머야? ㅋㅋㅋ",
    "?????",
    "1:21:20",
    "@ovowl117 2에서 개방장이 말한 장면이 없다는 건 만화책에 그 내용이 없단 뜻인가요?? 23:25 요 장면 애니메이션 초반에 원 주민인지 군인인지가 말하는 거 본거같은디 내가 잘못봤나...",
    "@system2205 제가 잘못 이해했네요 수정했습니다\n1기 2화에서 트로스트구 주민들이 식량부족으로 다투는 장면, 주둔병단 무리가 \"왜 외지인들에게 우리 식량을 줘야 해? 거인에게 먹혀서 입이나 줄여줄 것이지\" 라고 하는 걸 들은 에렌이 병사 무릎 냅다 까버리는 장면이 있습니다",
    "이게뭐여 최신기술 미쳤어",
    "훼이소스 ㄷㄷ",
    "​@ChimChakMan_Official이건 쪼 뭐여",
    "​@ChimChakMan_Official체인소씨가 있다고요?",
    "ㅜㅠ 음질이랑 볼륨이 2001년에계심",
    "@ChimChakMan_Official아니 뭐고이거 ㅋㅋ",
    "@ChimChakMan_Official테크놀로지아",
    "ㅋㅋㅋ이게머얔ㅋㅋㅋ",
    "자기 전에 침대에서 뒹굴거리다 몰래 녹음하셨나",
    "24:00 20만명 나가서 몇백명 돌아왔음 😢😢",
    "저 여성분은 처음 뵙는데 영상보니\n자존감이 진짜 높으신가보다\n승모가 하늘로 솟아계시네",
    "오늘은 좀 낮추셨다네요",
    "처음 맞지",
    "너 처음 아니지",
    "기다렸습니다!!!(마피아 왜 저럼? ㅋㅋ)",
    "9:08 룩삼 영도를 아는사람 ㄱ-",
    "와 맛피자 파김치갱 호시탐탐 하더니 결국 한 자리 하는구나",
    "침착맨 좋아하는건 알겠는대 재미가없음",
    "@user-by5jo8ev2r뭔가 자기만의 코드가 있어서 그렇게 느껴지시는 듯 코드가 비슷한 사람들은 재밌지 않을까요?",
    "와 맛피아 고정;; 꿈 이뤘네",
    "12:00 이말 너무 공감함, 다른 작품들은 도파민, 철학 둘다 잡은게 별로 없거나 둘다 잡았다해도 솔찍히 좀 지루하고 루즈한 부분이 꽤 긴게 많음",
    "아니 침조씨 옆에 승모녀 웃음소리 ㅋㅋㅋ 겁나 말 울음소리같네",
    "쓰바 이제 김진효 얼굴만 봐도 개웃기냐 ㅋㅋㅋㅋㅋ",
    "침둥 고정되는 법: 흑백요리사 우승",
    "ㅈㄴ두근두근거리는 조합이다...",
    "와 승모를 여기서보네",
    "와 썸네일 엔믹스 해원인줄 알고 왜 해원을 불러서 진격거 같은 얘길 하나했네",
    "맛피아님 모자쓰셔서 각잡힌 헤어 안보이시는 게 뭔~가 또 다른 느낌이고 친근하고 그러네요 ㅎㅎㅎ 유후님은 유로트럭시뮬 영상으로 무려 오늘 처음 알게됐는데 여기에 딱 나오시다니 너무 신기해요. 알게 된 날 딱 여기서",
    "맛피아 확실히 이런 포맷이랑 잘 어울려서 고정하는거 아주 좋은 선택인듯!",
    "어떤 부분이 어울리나요? ㄹ ㅇ굼금해서 시비아님",
    "유후 오해원인줄알고 개같이 들어왔다가 당황",
    "승모님 처음 뵙자마자 \"승모근?\" 뱉어버리는 무레이맨ㅋㅋㅋ ㅋㅋㅋㅋㅋ",
    "내가 파라디섬에 있다면 에렌은 신\n내가 마레에 있다면 에렌은 악마",
    "맛피자 고정 ㄷㄷ",
    "유족을 모셔오다니 치트키네",
    "맛피아고정...?;",
    "혐 ㅋㅋ",
    "엘빈단장 유족 ㅋㅋㅋㅋㅋㅋㅋ",
    "이 아저씨 진격거 어지간히 재밌게 봤나보네 진격거로 콘텐츠 얼마나 뽑는거야 ㅋㅋ",
    "맛피자 고정?!",
    "파김치갱에서 짤린 맛피아를 거둬준 침착맨 ??? \n\n맛피아 : 신조오 사사게요 !!!",
    "유후가 여기 왜나와 ㄷㄷ",
    "맛피자님 프랑스 트레버 이기시려면 앞으로 열심히 하셔야할 겁니다…",
    "맛피자 결국 파김치갱이 아니라 여기 고정을 ㅋㅋㅋ",
    "1시간 44분 기대가되는 영상길이다..  감사히 잘먹겠습니다.😊😊",
    "성골 침라인 ㅋㅋㅋㅋ",
    "귀칼, 진격거, 주술회전이 조회수 잘 나오니까 그걸로 콘텐츠 이것저것 뽑는건 이해 가는데, 참 별것도 아닌걸로 참신하게 소재 뽑던 예전 느낌이 좀 그립긴 해..",
    "유후님 여기서 좀 카메라빨이 안받으셨네요",
    "아니 어제오늘 침착맨 진격거 통합판 정주행했는데 타이밍 좋게ㅎㅎ",
    "원래 벽이 승모였던거임",
    "오해원 또 나온줄 알았네",
    "엘빈 유족대표 룩삼ㅋㅋㅋㅋ",
    "그놈의 에르빈 씹 ㅋㅋㅋㅋㅋㅋㅋㅋ",
    "승모가 여기에 나오네 ㄷㄷㄷㄷ",
    "맛피자 인생업적 흑백 우승 XXX 침둥 고정출연 OOO",
    "형, 수염 한쪽만 다듬은 거 아니지?",
    "9:06 반갑리바이로 진격거 입문한 사람",
    "왜 맛피자가 요리로 나온 게 아닌건데",
    "분명 오해원이었는데",
    "나만 그렇게 본게 아니었구나",
    "유족까지 ㄷㄷ 섭외력 미쳤네",
    "아...썸네일 오해원으로 착각한 내가 너무 싫다",
    "속상해요~ 속상해요~ 인간을 먹으면 속상해요~속상해요~ 속상해요~ 인간을 먹으면 속상해요~속상해요~ 속상해요~ 인간을 먹으면 속상해요~속상해요~ 속상해요~ 인간을 먹으면 속상해요~속상해요~ 속상해요~ 인간을 먹으면 속상해요~",
    "맛피아 고정 너무 설레네",
    "외승모~~ 여까지  왔네~~ㅎㅎ😂😂😂",
    "승모를 사사게오!!",
    "오 유후",
    "앜ㅋㅋㅋㅋㅋ",
    "유후가 여기 나오네 ㅋㅋ",
    "유승모",
    "인트로만 보면 엘빈 유족보다는 엘빈 변호인단에 가까운ㅋㅋㅋ",
    "와 승모거인 유후님 펜이에요~~ 😊😊",
    "오늘 너무 이쁘다",
    "한동숙님입니다",
    "@Globetrotter37한동숙 가발 씌운 버전",
    "아이템 찻네",
    "순간 오해원으로 오해한 내가 싫다",
    "아니 나도 진짜 오해원인줄 알았음ㅋㅋㅋㅋ",
    "그래도 오해원이 이쁨",
    "나만 그런 게 아니구나.......",
    "?? 여기 다 얼마씩 받음?",
    "???????????",
    "​@biin-we1oc무료봉사입니다~",
    "썸네일 한정 그렇게 보이긴 함 ㅋ구라 아니고",
    "저도 님이 싫어요!",
    "상당히 무너진 오해원",
    "또오해원",
    "엥? 어떻게 오해원이 보이는거지",
    "ㅋㅋㅋㅋ재밌어서 원식이 착상함",
    "진격거 토론 미쳤다🎉🎉",
    "큰거 왔네 라인업 지리노",
    "크으 감사합니다",
    "권성준(30세) : 침투부어워즈 올해의인물은 나다",
    "제가 이걸 누려도 사사게요?",
    "ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ미쳤나 진짴ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "누린 대가로 심장을 바쳐!!",
    "ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "이게 뭐임? 어느포인트가 웃긴거임 설명해줄사람..",
    "절~~대! 심장을 줘서는 안돼요",
    "​@Rational_12 걍 웃지마",
    "심장을 달라고 하면 소리를 지르세요\n니 빠뜨롱 니 상사 나오라 그래",
    "끝~까지 버텨",
    "​@Rational_12 보통 맛있는 컨텐츠에 이걸 누려도 될까요? 하고 올라오는 드립을 ~요 끝말 라임 맞춰서 사사게요 로 바꿔 드립친거임",
    "@Rational_12 이건 설명이 불가능한 부분임. 그냥 보고 바로 느끼지 못하면 안 웃긴 개그라서 ㅋㅋㅋㅋ",
    "미친ㅋㅋㅋㅋㅋㅋㅋㅋ",
    "@Rational_12을매나 맛있게요? 등등 여러가지 짬뽕이 아닐까 싶어요..",
    "ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 진짜 또라이 같네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ (positive)",
    "@Rational_12이해 못했으면 웃을 자격도 없다",
    "ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "아스퍼거 집합소네",
    "나폴리맛피아 침둥 고정된게 개웃기네 ㅋㅋㅋㅋㅋㅋㅋ",
    "침격거 개좋아",
    "엄지 척👍🏼",
    "맛피아 개10무례맨 닮은거봐ㅋㅋㅋㅋ",
    "헐 맛피자 앞으로 고정출연임?",
    "4:44 소리를 지르는 게 최고에요",
    "진격거는 안 봤지만 잘 볼게요\n신조! 사사게오~",
    "승모가 여기에 ??",
    "ㅋㅋㅋㅋㅋㅋㅋ",
    "맛피아 굳",
    "아 밥다먹으니까 올리네",
    "룩삼 초대석도 다시 함 해야겠는데요",
    "속상해요~ 속상해요~",
    "유족 앞에 두고 말이 너무 심하네",
    "유후보다 우정잉이 맞지 않나???\n치지직이면 맛피자도 안되자너ㅋㅋ",
    "모두들 역사 공부하러 오셨군요 환영합니다",
    "와 승모 언니 승모 ㄷㄷㄷ",
    "나폴리맛피아 침둥 고정?? 게스트 3명씩 부르기 슬슬 힘들때가 왔구나",
    "나폴리맛피자 고정됐구나 축하",
    "나폴리 맛피아님 왜 고정됐어 ㅋㅋㅋ",
    "ㅎㅇ",
    "덕분에 일요병 치료합니다..",
    "승모의거인이 등장하는건 치트키아닌가요?",
    "“나 인간 엘빈 스미스 일 한번 저질러 보리라“\n\n- 월 마리아 최종 탈환 작전 中 실제 대사",
    "리바이: 안돼~~ 안돼~~~",
    "엘빈 대소동 ㄷㄷ",
    "지하실 한번만~ 진짜 한번만~",
    "개레전드 방송 ㄷㄷ",
    "엘빈 스미스트 ㄷㄷ",
    "엘.....빈",
    "ㄴ ㅇㄱ ㅇㅂ ㅅㅁㅅ ㅇ ㅎㅂ ㅈㅈㄹ ㅂㄹㄹ",
    "ㄴㅇㄱㅇㅂㅅㅁㅅㅇㅎㅂㅈㅈㄹㅂㄹㄹ",
    "엘빈 : 어머니 상동호수공원 어디로 가요? 감사드리고~",
    "거인 대소동 ㄷㄷ",
    "유미르 거인 잘하네 xx럼~",
    "인직아...",
    "지크 어서오고~",
    "뽀또 레전드 방송",
    "지크 : 너 망한거야~",
    "ㄴ ㅇㄱ ㄱㅇㅈ ㅇ ㅎㅂ ㅈㅈㄹ ㅂㄹㄹ",
    "ㄴ ㅇㄱ ㅇㅂ ㅅㅁㅅ ㅇ ㅎㅎ ㅈㅈㄹ ㅂㄹㄹ",
    "리바이: 엘빈 손 잘드네? 오케이 안살릴게 시발럼",
    "진짜 웃기네",
    "ㄴㅇㄱㅇㅂㅅㅁㅅㅇㅎㅂㅈㅈㄹㅂㄹㄹ",
    "아! 한번만 아 지하실 한번만!",
    "짐승거인 너 개새끼열매 먹었어?",
    "달달달달달달달달",
    "지크척수액 막갈겨",
    "3기 영상에서 나온건가요? 영상 몇분쯤 찾으면 될까요?",
    "대댓까지 걍 웃겨 디지겠네",
    "@nokchadan안나옴",
    "​@bbbbaaaakkk와 본거같은데 ㅋㅋㅋㅋ",
    "아아~  들켰습니다~ 들켰습니다~",
    "있지도 않은 말을 대사랍시고 주접 떠는게 재밌는거임? 이런것들을 모아놓고 땅울림 해야하는건데 ㅋㅋ",
    "엘빈 개레전드 방송",
    "@Gaeguri2240 댓글이 감스트 드립이라 대댓글도 전부 감스트 드립임ㅋㅋㅋ",
    "​@Gaeguri2240드립 이해 못했으면 가만히라도 있으시지",
    "​@Gaeguri2240혼자 재미없어서 화났어요?",
    "나이만 아니였어도 침착맨 앞니도 금니 될뻔 조심하셔 개방장 오래보고싶어유",
    "사사게오~~",
    "아 쇼츠로 봤을땐 몰랐는데 유후님이셨구나",
    "승모를 가려서 몰랐을만해요",
    "옆얼굴 볼 일이 많이 없어서 ㅋㅋㅋㅋㅋㅋ",
    "승모 ㅈ댄다..",
    "뭐냐 이 조합은 ㅋㅋㅋ",
    "(돌발상황)",
    "쌈아 자주나와",
    "나만 알던 작은(승모는 큰) 유후가 침튜브까지...? 대단하다..",
    "맛피아 고정출연 대박이네ㅋㅋㅋㅋㅋㅋㅋㅋ",
    "역시 야망의 사나이..",
    "와 한자리는 꿰찼네",
    "야망남 ㅋㅋㅋㅋㅋㅋㅋ",
    "승상께서 중히 쓰지 않는 사람은 그럼..",
    "이제 그만 나와!!",
    "무려 흑백요리사 시즌 1 우승자를 부하로 두다니",
    "계속 3명씩 부르기 쉽지 않기도 함\n한 명 쯤 고정해놓고 두 명씩 부르면 훨씬 낫겠지 섭외하기",
    "진짜ㅋㅋㅋㅋㅋ",
    "계속 3명씩 부르기 힘들긴함\n어떤 주제에 대해서 3명 초대하는거 힘듦\n2명도 빡셀땐 빡셀텐데 괜찮은거 같음",
    "맛피자 스탠스가 딱 개청자 대표 같은 느낌이라 이입돼서 좋음ㅋㅋ",
    "아마 고정으로 사용할수있는 스케쥴이 되는 사람도 많지 않았을듯",
    "⁠@쌥쌥이-d6g그런거 생각하면 맛피자가 제격이긴함 ㅋㅋㅋㅋ",
    "확실히 게스트 바뀌는 맛도 있지만 \n몇몇번은 억지토크 느낌도 나서 별로였던적도 있음\n걍 윤활유 역할로 쓴다 생각하면 나쁘지않을지도",
    "맛피자  이형은 이제 요리하는게 어색해보일정도 ㅋㅋ 방송 예능 진짜 적응 잘하네",
    "맛피자 성공했다 진짜 침튜브 고정이라니",
    "일단 까는사람도 많은거보니 슈퍼스타 다된듯",
    "⁠@delete-s2x 이것도 맞음",
    "맛피아 고멤 ㅊㅋㅊㅋ",
    "그냥 좀 쳐 봐라 ㅋㅋㅋ 니들이 무한도전 불편러들이랑 다를게 뭐냐",
    "솔직히 원래 본업이 요리사이긴 하니 평균적으로 방송을 재밌게 잘 하진 않음. \r\n근데 난 맛피아가 방송을 재미없게 만드는 정도는 아니라고 생각하고, 고정이니 앞으로 더 잘하지 않을까? \r\n영상에서도 나오듯 맛피아도 의식 많이 하고 있음.\r\n눈치는 워낙 빠른 사람이라 스스로 너무 트롤한다 싶으면 하차도 바로 생각 하지 않을까 싶다.",
    "뭐 어쩌라구요 꼬우면 니들이 침착맨해",
    "​@무장왕녀 누구한테 화난거임?",
    "유후는 왜 옷을 자꾸 덜 입나요",
    "​@gangkang322 두명이 주제랑 잘 어울리는데 한명이 좀 억지로 엮은 느낌이면 민망할때도 있음 ㅋㅋ",
    "개재미없는데 왜 좋아하지? 하나도안어울리는데",
    "​@bca1685 누구 얘 의견 물어본사람?",
    "@stan6360 저용",
    "드디어 한자리 먹었구나 맛피자",
    "해냈구나 구루자..",
    "@playbook3214지사무 칸",
    "아..? \n침공을 천하인 으로 모시던 그분은\n결국 제네시스를 탐내었나??\n중히 쓰지 않는구나",
    "맛피아 고정 ㄷㄷㄷ",
    "오해원님 넘 팬이예요~",
    "오해원 없는디",
    "승모야",
    "미친 소리하네 약간 이렇게 하자 담배 유치원 때 핀 오해원..?",
    "@JIN-blue 인신공격은 하지맙시다. 웃어넘겨주세요~ 우하하~",
    "​@JIN-blue노잼",
    "​@JIN-blue그렇게 댓글달면 오해원이 좋아할거 같아?",
    "​@JIN-blue 무례할거면 재미라도 있지   라고 할뻔?",
    "유족호소인 ㅋㅋㅋㅋ",
    "마레맛피자 어서오고",
    "립아이 병장 레츠고",
    "세상에서 제~일 진격거를 좋아하시는 방장님",
    "승모를....승모를 가리지 마라...",
    "조합 머야 ㅋㅋㅋ",
    "와 침둥 고정 ㅋㅋㅋ",
    "1분전",
    "엘빈 유족에 조사병단과 말까지 오셨네요.",
    "와 고정맛피자!",
    "차력거인 ㅋㅋㅋ 왜 혼자만 거인임?",
    "승모가 거인 닮은분이 있네요",
    "우악 ❤ 나여기 호스트 좋아함",
    "Wow 멤버 구성이 ❤",
    "누려보아오",
    "ㅋㅋㅋㅋㅋ",
    "전 님을 땅울림하기위해 온 거인입니다",
    "진격의 거인 출연자 유족까지 모셔주시다니\n감사합니다 침투부😢",
    "룩삼 나오는건 다 재밌넼ㅋㅋㅋㅋ",
    "유족이 왜나왘ㅋㅋㅋㅋㅋ",
    "엔믹스 해원 양인 줄 알고 순간 설레였음",
    "승모거인,유족,거인연구가(?)",
    "⁠업그레이드-y1w 가입 1시간전",
    "룩삼이 해원님 닮긴했죠",
    "@피카츄_Pikachu눈 잘못됨?",
    "유후 개좋앙",
    "​@Iwantgohome-i9b아퍼?",
    "​@seol-park2그럴수있지",
    "@행인2☝️🤓",
    "캬 ㅋㅋㅋㅋㅋㅋ",
    "헛 내가 처음인가? 숏츠 보고 찾았는데 ㅎㅎ",
    "고인모독을 ㅋㅋㅋㅋㅋ",
    "개좋네",
    "저녁시간에 올라오는 침튜브...감사히 누리겠습니다",
    "침착맨 팬미팅도 가능한거죠?",
    "유족대표단",
    "아싸 2등",
    "오",
    "와 멤버 좋다~",
    "이건 못참지.......",
    "와우~",
    "3초전..누려야지...",
    "꺅 첨이라닛 ><",
    "나폴리 맛피아 (포켓몬, 진격의 거인 전문가)",
    "+ 디지몬",
    "그 ......요리는 그럼 그냥 생업인거죠?",
    "+ 침둥 고정게스트",
    "이탈리아인 코스프레 ㅋㅋ",
    "한솔아~",
    "이 사람 왜 요리사임?",
    "루주라 남편 ㅇㄷ?",
    "이정도면 오사카 얏쿠자 아닌가",
    "나폴리 포켓몬",
    "요리는 그냥 살기위해서..",
    "정작 요리는 이탈리아 사람들도 극찬하는 레벨",
    "+땅울림 애호가",
    "부부부업으로 흑백 요리사 우승 ㄷㄷ",
    "게속 추가될 예정",
    "나폴리 히틀러",
    "10등안에만들어다오",
    "맛피자님 고정?!!! 대박.. 무친 성덕!",
    "나이스 나이스",
    "❤"
  ]
}